<template>
	<div class="jgfg_active">
		<!--=============================================================================-->
		<div class="sign" v-if='sign==="1"'>
			<div class="title">关于做好P2P网络借贷风险专项整治整改验收工作的通知</div>
			<div class="content">
				<pre>
各省(区、市、计划单列市)网络借贷风险专项整治联合工作办公室：
为扎实推进P2P网络借贷(以下简称"网贷" )风险专项整治工作，在分类处置工作基础上，进一步加强各省(区、市、计划单列市)辖内网贷机构的整改验收工作，根据《网络借贷信息中介机构业务活动管理暂行办法》（以下简称《办法》)、《关于印发p2p网络借贷风险专项整治工作实施方案的通知》（银监发 [2016] 11号）和相关工作部署精神，现将网贷风险专项整治整改验收工作有关要求及安排通知如下：
一、充分认识整改验收的重要意义
整改验收是本次网贷风险专项整治工作的关键核心环节，各省(区、市、计划单列市)网络借贷风险专项整治联合工作办公室(以下简称各地整治办)应当高度重视整改验收相关工作，加强统筹，强化责任，做好整改验收与机构备案的衔接，科学把握备案机构数量和质量，按照"明确标准、严格把关、积极稳妥"的原则，一家一策、整改验收合格一家、备案一家，有序开展辖内存量网贷机构的整改验收与备案登记工作，实现行业市场出清、扶优抑劣、规范纠偏，确保向常态化监管的稳步过渡，真正引导行业守住法律底线和政策红线，回归信息中介本质，坚持小额分散功能，定位线上经营模式，建立合理定价机制，以服务实体经济和小微企业。
二、扎实做好整改验收的各项工作
（一）成立验收专班，落实各方责任
各省(区、市、计划单列市)人民政府应当高度重视本次整改验收工作，提高认识，切实落实属地管理职责，做好组织管理和风险预案，成立由省(区、市、计划单列市)金融办、银监局以及人民银行分支机构、公安、通信管理、工商管理等部门组成的联合整改验收小组，进行交叉核验，统筹考虑并确定验收标准和措施。各地整治办应当切实落实部门责任，加强对整改验收工作的组织协调，充分利用各职能部门及第三方专业机构的力量做好整改验收工作。各地整治办应指定官方网站对拟备案网贷机构的整改验收情况进行示，公示时间应不少于两周，并要求网贷机构在自身官方网站及 APP 上及时对本机构整改验收及备案登记情况进行信息披露。整改验收公示期间，各地整治办如收到异地整治办、出借人或借款人以及其他网贷机构对公示机构的举报，经核查属实的，各地整治办应当撤销公示内容并对网贷机构重新进行整改验收。最终的整改验收合格证明文件应当由本省(区、市、计划单列市)金融办、银监局的负责同志共同签发。
（二）严格验收标准，确保分类施策
各地整治办应当对辖内机构进行全覆盖、有重点的实质检查，可以通过核查账务系统、资金流水、融资项目真实性、抽查借贷合同、暗访检查违规线下营销和违规宣传行为、产品合规性调查等手段，查实查透网贷机构存在的问题，严防被检查机构"带病"通过验收。对于不同情况的网贷机构，应当分类施策、科学处置:一是对于验收合格的网贷机构?应当尽快予以备案登记，确保其正常经营;二是对于积极配合整改验收工作但最终没有通过的机构，可以根据其具体情况，或引导其逐步清退业务、退出市场，或整合相关部门及资源，采取市场化方式，进行并购重组;三是对于严重不配合整改验收工作，违法违规行为严重，甚至已经有经侦介入或已经失联的机构，应当由相关部门依据《非法金融机构和非法金融业务活动取缔办法》等相关法律法规予以取缔;四是对于为逃避整改验收，暂停自身业务或不处于正常经营状态的机构，各地整治办要予以高度重视，要求此类机构恢复正常经营后，酌情予以备案;五是对于行业中业务余额较大、影响较大、跨区域经营的机构，由机构注册地整治办建立联合核查机制，向机构业务发生地整治办征求相关意见。各省(区、市、计划单列市)要结合本地区各部门、各机构的实际情况，积极稳妥推进相关工作，充分协调工商管理、公安等具有行政执法权的部门在机构退出环节依法履行相应职能，确保不发生处置风险的风险，守住不发生系统性区域性风险和不发生大规模群体事件的底线。
（三）明确时间节点，严格政策界限
各省(区、市、计划单列市)对于辖内机构的具体整改验收，应当明确不同的时间节点，分类加以规制，具体包括:一是根据互联网金融风险专项整治领导小组有关要求，对于在《办法》发布之日( 2016 年 8 月 24 日)后新设立的网贷机构或新从事网络借贷业务的网贷机构，在本次网贷风险专项整治期间，原则上不予备案登记;二是对于自始未纳入本次网贷专项整治的各类机构，在整改验收期间提出备案登记申请的，各地整治办不得对此类机构进行整改验收及备案登记;三是对于《办法》规定的十三项禁止性行为及单一借款人借款上限规定，网贷机构应当自 2016 年 8 月 24 日后不再违反，相应存量业务没有化解完成的网贷机构不得进行备登记;四是对于开展过涉及房地产首付贷、校园贷以及现金贷等业务的网贷机构，应当按照《关于进一步加强校园贷规范管理工作的通知》 (银监发 (2017) 26 号)、《关于对"现金贷"业务进行规范整顿通知》 (整治办函 【2017】 141 号)的要求，暂停新增业务，对存量业务逐步压缩，制定退出时间表，对于相关监管要求下发后继续违规发放以上三类业务的机构不予备案;五是辖内各网贷机构应当与通过网贷专项整治领导小组办公室组织开展的网贷资金存管业务测评的，银行业金融机构开展资金存管业务合作;六是对于在规定时间内没有通过本次整改验收，无法完成备案登记但依然实质从事网贷业务的机构，各省(区、市、计划单列市)应当协调相应职能部门予以处置，包括注销其电信经营许可、封禁网站，要求金融机构不得向其提供各类金融服务等。
（四）把握工作进度，逐步完成备案
请各省(区、市、计划单列市)处理好工作力度和节奏的关系，严格遵守最新的互联网金融风险专项整治大的时间框架，分阶段完成整改验收以及后续备案登记工作: 1.2018年 4 月底之前完成辖内主要网贷机构的备案登记工作;2.于违规存量业务较多，难以及时完成处置的部分网贷机构，应当于 2018 年 5 月底之前完成相应业务的处置、剥离以及备案登记工作; 3. 对于难度极大、情况极其复杂的个别机构，最迟应当于 2018 年 6 月末之前完成相关工作。

附件：关于整改验收过程中部分具体问题的解释说明
1. 关于债权转让有关问题。对于债权转让是否合规，应当具体问题具体分析。为解决流动性问题，在出借人之间进行的低频次债权转让，应认定为合规;对于开展类资产证券化业务或实现以打包资产、证券化资产、信托资产、基金份额等形式的债权转让行为则应该认定为违规;对于由网贷机构高管或关联人根据机构的授权，与借款人签订借款合同，直接放款给借款人，再根据借款金额在平台放标，将债权转让给实际出借人的"超级放款人"模式的债权转让，由于其可能导致网贷机构虚构标的、将项目拆分期限错配、直接或问接归集出借人资金等行为，应当认定为违规;以活期、定期理财产品的形式对接债权转让标的，由于可能造成资金和资产的期限错配，应当认定为违规。同时，各网贷机构不得以出借人所持债权作为抵(质)押，提供贷款。
2.关于风险备付金有关问题。目前市场上部分机构出于解决信用风险的考虑，提取了部分风险备付金，这一经营模式与网贷机构的信息中介定位不符。应当禁止辖内机构继续提取、新增风险备付金，对于已经提取的风险备付金，应当步消化，压缩风险备付金规模。同时严格禁止网贷机构以风险备付金进行宣传。各地应当积极引导网贷机构采取引入第三方担保等他方式对出借人进行保障。
3.关于资金存管有关问题。网贷专项整治领导小组办公室委托中国互联网金融协会开展网贷资金存管业务测评，测评工作将按照"标准统一、质量优先、客观公正、实事求是" 的原则，严格依据《网络借贷资金存管指引》有序开展。网贷机构应当与通过测评的银行业金融机构开展资金存管业务合作。
4. 关于综合借款成本及"现金贷"有关问题。各地应当继续做好对"现金贷"的清理整顿工作，要求辖内网贷机构依照《关于对"现金贷"业务进行规范整顿通知》相关要求开展业务，对于继续撮合或变相撮合违反法律有关利率规定的借贷业务的网贷机构不予备案登记。
5. 关于法人及分支机构备案有关问题。申请备案登记的网贷机构应当为法人机构，在申请登记的同时，应当将本法人机构的所有分支机构信息报送至本地区网贷整治办公室，同时，相关整治办公室应当及时共享相关信息，并密切配合，共同处置相关风险。
6. 关于线下经营的有关问题。对于大规模从事线下营销的网贷机构，应当消减淘汰或转型线下营销门店及人员，清理、摘除相关标示、标牌、宣传牌、宣传单等，不得再在互联网、固定电话、移动电话等电子渠道以外的物理场所进行宣传或推介融资项目。
7.关于网贷机构业务规模控制有关问题。网贷机构应当持续优化自身业务结构，调控自身业务规模，在前述要求的基础上，应当自整改通知书下发之日起，实现存量违规业务持续下降，确保不再新增任何违规业务。对于存在违反《办法》规定的十三项禁止性行为以及单一借款人上限的网贷机构，在其相应违规业务没有化解完成前，各省(区、市、计划单列市)整治办应当不予备案登记。
8. 关于网贷机构与地方金融交易所合作有关问题。对于与各类地方金融交易所进行合作的网贷机构，应当停止合作，存量合作业务逐步转让或清偿，最终于本次专项整治结束之前完成。
9. 关于网贷机构业务外包及机构分立有关问题。辖内网贷机构不得将核心业务进行外包。对于将自身业务分割，将原有网贷机构分立为不同实体的情况，如果其分立出的实体，只与将其分立出的网贷机构进行业务合作的，则应当将分立后的机构视为原网贷机构的组成部分，进行一并验收管理。
10.关于网贷机构信息披露有关问题。网贷机构应该继完善自身信息披露，于自身官方网站或APP上确实披露项目风险及资金投向，同时将本法人机构的所有分支机报送至本地区网贷整治办公室，在本次专项整治结束前，网贷机构应当依据银监会发布的《网络借贷信息中介机构业务活动信息披露指引》进行完整的信息披露。
11. 关于网贷机构基础设施有关问题。对于缺乏合规的网络安全设施的网贷机构，应于本次专项整治结束前，提升安全防护和开发能力，确保系统能够满足保护客户资金信息安全、防止黑客攻击和系统中断等信息科技安全要求。
				</pre>
			</div>
		</div>
		
		<!--=============================================================================-->
		<div class="sign" v-if='sign==="2"'>
			<div class="title">网络借贷信息中介机构业务活动信息披露指引</div>
			<div class="content">
				<pre>
第一章 总则
第一条 为规范网络借贷信息中介机构业务活动信息披露行为，维护参与网络借贷信息中介机构业务活动主体的合法权益，建立客观、公平、透明的网络借贷信息中介业务活动环境，促进网络借贷行业健康发展，依据《中华人民共和国民法通则》《关于促进互联网金融健康发展的指导意见》《网络借贷信息中介机构业务活动管理暂行办法》等法律法规，制定本指引。
第二条 本指引所称信息披露，是指网络借贷信息中介机构及其分支机构通过其官方网站及其他互联网渠道向社会公众公示网络借贷信息中介机构基本信息、运营信息、项目信息、重大风险信息、消费者咨询投诉渠道信息等相关信息的行为。
第三条 网络借贷信息中介机构应当在其官方网站及提供网络借贷信息中介服务的网络渠道显著位置设置信息披露专栏，展示信息披露内容。披露用语应当准确、精练、严谨、通俗易懂。
第四条 其他互联网渠道包括网络借贷信息中介机构手机应用软件、微信公众号、微博等社交媒体渠道及网络借贷信息中介机构授权开展信息披露的其他互联网平台。各渠道间披露信息内容应当保持一致。
第五条 信息披露应当遵循“真实、准确、完整、及时”原则，不得有虚假记载、误导性陈述、重大遗漏或拖延披露。
第六条 信息披露内容应当符合法律法规关于国家秘密、商业秘密、个人隐私的有关规定。
第二章 信息披露内容
第七条 网络借贷信息中介机构应当向公众披露如下信息：
（一） 网络借贷信息中介机构备案信息
1. 网络借贷信息中介机构在地方金融监管部门的备案登记信息；
2. 网络借贷信息中介机构取得的电信业务经营许可信息；
3. 网络借贷信息中介机构资金存管信息；
4. 网络借贷信息中介机构取得的公安机关核发的网站备案图标及编号；
5. 网络借贷信息中介机构风险管理信息。
（二） 网络借贷信息中介机构组织信息
1. 网络借贷信息中介机构工商信息，应当包含网络借贷信息中介机构全称、简称、统一社会信用代码、注册资本、实缴注册资本、注册地址、经营地址、成立时间、经营期限、经营状态、主要人员（包括法定代表人、实际控制人、董事、监事、高级管理人员）信息、经营范围；
2. 网络借贷信息中介机构股东信息，应当包含股东全称、股东股权占比；
3. 网络借贷信息中介机构组织架构及从业人员概况；
4. 网络借贷信息中介机构分支机构工商信息，应当包含分支机构全称、分支机构所在地、分支机构成立时间、分支机构主要负责人姓名，分支机构联系电话、投诉电话，员工人数；存在多个分支机构的应当逐一列明；
5. 网络借贷信息中介机构官方网站、官方手机应用及其他官方互联网渠道信息；存在多个官方渠道的应当逐一列明。
（三） 网络借贷信息中介机构审核信息
1. 网络借贷信息中介机构上一年度的财务审计报告；
2. 网络借贷信息中介机构经营合规重点环节的审计结果；
3. 网络借贷信息中介机构上一年度的合规性审查报告。
网络借贷信息中介机构应当于每年1月10日前披露本条款（一）、（二）项信息；应当于每年4月30日前披露本条款（三）项信息。若上述任一信息发生变更，网络借贷信息中介机构应当于变更后10个工作日内更新披露信息。
第八条 网络借贷信息中介机构应当在每月前5个工作日内，向公众披露截至于上一月末经网络借贷信息中介机构撮合交易的如下信息：
（一） 自网络借贷信息中介机构成立以来的累计借贷金额及笔数；
（二） 借贷余额及笔数；
（三） 累计出借人数量、累计借款人数量；
（四） 当期出借人数量、当期借款人数量；
（五） 前十大借款人待还金额占比、最大单一借款人待还金额占比；
（六） 关联关系借款余额及笔数；
（七） 逾期金额及笔数；
（八） 逾期90天（不含）以上金额及笔数；
（九） 累计代偿金额及笔数；
（十） 收费标准;
（十一） 其他经营信息。
第九条 网络借贷信息中介机构应当及时向出借人披露如下信息：
（一） 借款人基本信息，应当包含借款人主体性质（自然人、法人或其他组织）、借款人所属行业、借款人收入及负债情况、截至借款前6个月内借款人征信报告中的逾期情况、借款人在其他网络借贷平台借款情况；
（二） 项目基本信息，应当包含项目名称和简介、借款金额、借款期限、借款用途、还款方式、年化利率、起息日、还款来源、还款保障措施；
（三） 项目风险评估及可能产生的风险结果；
（四） 已撮合未到期项目有关信息，应当包含借款资金运用情况、借款人经营状况及财务状况、借款人还款能力变化情况、借款人逾期情况、借款人涉诉情况、借款人受行政处罚情况等可能影响借款人还款的重大信息。
本条款（一）、（二）、（三）项内容，网络借贷信息中介机构应当于出借人确认向借款人出借资金前向出借人披露。 本条款（四）项内容，若借款期限不超过六个月，网络借贷信息中介机构应当按月（每月前5个工作日内）向出借人披露；若借款期限超过六个月，网络借贷信息中介机构应当按季度（每季度前5个工作日内）向出借人披露。若已发生足以导致借款人不能按约定期限足额还款的情形时，网络借贷信息中介机构应当及时向出借人披露。
出借人应当对借款人信息予以保密，不得非法收集、使用、加工、传输借款人个人信息，不得非法买卖、提供或者公开借款人个人信息。 第十条 网络借贷信息中介机构或其分支机构发生下列情况之一的，网络借贷信息中介机构应当于发生之日起48小时内将事件的起因、目前的状态、可能产生的影响和采取的措施向公众进行披露。
（一） 公司减资、合并、分立、解散或申请破产；
（二） 公司依法进入破产程序；
（三） 公司被责令停业、整顿、关闭；
（四） 公司涉及重大诉讼、仲裁，或涉嫌违法违规被有权机关调查，或受到刑事处罚、重大行政处罚；
（五） 公司法定代表人、实际控制人、主要负责人、董事、监事、高级管理人员涉及重大诉讼、仲裁，或涉嫌违法违纪被有权机关调查，或受到刑事处罚、重大行政处罚，或被采取强制措施；
（六） 公司主要或者全部业务陷入停顿；
（七） 存在欺诈、损害出借人利益等其他影响网络借贷信息中介机构经营活动的重大事项。
第十一条 网络借贷信息中介机构应当向公众披露咨询、投诉、举报联系电话、电子邮箱、通讯地址。
网络借贷信息中介机构应当在其官方网站上定期以公告形式向公众披露其年度报告、相关法律法规及网络借贷有关监管规定。
第十二条 披露的信息应当采用中文文本。同时采用外文文本的，应当保证两种文本的内容一致。两种文本产生歧义的，以中文文本为准。
第十三条 披露的信息应当采用阿拉伯数字。除特别说明外，货币单位应当为人民币“元”。
第三章 信息披露管理
第十四条 网络借贷信息中介机构应当建立健全信息披露制度，指定专人负责信息披露事务，确保信息披露专栏内容可供社会公众随时查阅。
第十五条 网络借贷信息中介机构应当对信息披露内容进行书面留存，并应自披露之日起保存五年以上。
第十六条 网络借贷信息中介机构应当按要求将信息披露公告文稿和相关备查文件报送其工商登记注册地地方金融监管部门、国务院银行业监督管理机构派出机构，并置备于网络借贷信息中介机构住所供社会公众查阅。
第十七条 网络借贷信息中介机构的董事、监事、高级管理人员应当忠实、勤勉、尽职，保证披露的信息真实、准确、完整、及时。网络借贷信息中介机构信息披露专栏内容均应当有网络借贷信息中介机构法定代表人的签字确认。
第十八条 借款人应当配合网络借贷信息中介机构及出借人对项目有关信息进行调查核实，保证提供的信息真实、准确、及时、完整、有效。
第十九条 本指引没有规定，但不披露相关信息可能导致借款人、出借人产生错误判断的，网络借贷信息中介机构应当将相关信息予以及时披露。
第二十条 网络借贷信息中介机构拟披露信息属于国家秘密的，按本指引规定披露可能导致其违反国家有关保密法律法规的，可以豁免披露。本指引所称的国家秘密，是指国家有关保密法律法规及部门规章规定的，关系国家安全和利益，依照法定程序确定，在一定时间内只限一定范围的人员知悉，泄露后可能损害国家在政治、经济、国防、外交等领域的安全和利益的信息。
第二十一条 未按本指引要求开展信息披露的相关当事人，由相关监管部门按照《网络借贷信息中介机构业务活动管理暂行办法》第四十条、第四十一条予以处罚。
第二十二条 网络借贷信息中介机构应当按要求及时将信息披露内容报送监管机构。
第四章 附则
第二十三条 网络借贷信息中介业务活动信息披露行为，应当依据《网络借贷信息中介机构业务活动管理暂行办法》及本指引，接受国务院银行业监督管理机构及其派出机构和地方金融监管部门的监督管理。
第二十四条 中国互联网金融协会依据本指引及其他有关法律法规、自律规则，对网络借贷行业的信息披露进行自律管理。
第二十五条 已开展网络借贷信息中介业务的机构，在开展业务过程中存在不符合本指引要求情形的，应在本指引公布后进行整改，整改期自本指引公布之日起不超过6个月。逾期未整改的，按照《网络借贷信息中介机构业务活动管理暂行办法》及《网络借贷信息中介机构备案登记管理指引》的有关规定执行。
第二十六条 本指引所称不超过、以内、以下，包括本数。
第二十七条 本指引解释权归国务院银行业监督管理机构。
第二十八条 本指引自公布之日起施行。
附件
信息披露内容说明
1.1数据按月披露的，统计时点为统计月末最后一日24时。数据按季度披露的，统计时点为统计季度末最后一日24时。
1.2信息披露货币单位为人民币“元”，保留两位以上小数；数量单位为“个”、“人”；比例统计单位“%”。
1.3信息披露日期格式统一为“yyyy-mm-dd”，如“2015-1-31”。
1.4信息披露电话格式统一为“区号-电话号码”或“手机号”。
1.5网络借贷信息中介机构以下简称“网贷机构”。
2.1网贷机构备案信息
2.1.1备案信息：指网贷机构已经备案登记的相关信息，包括备案登记地方金融监管部门、备案登记时间、备案登记编号（如有）等。
2.1.2电信业务经营许可信息：指网贷机构获得的网络借贷中介业务电信业务经营许可证号。
2.1.3资金存管信息：指网贷机构资金存管的银行全称。
2.1.4网站备案图标及编号：指网贷机构获得的公安机关出具的网站备案图标及编号。
2.1.5风险管理信息：指网贷机构风险管理架构、风险评估流程、风险预警管理情况、催收方式等信息。
2.2网贷机构组织信息
2.2.1网贷机构工商信息
（1） 公司全称：指网贷机构在工商部门登记注册的公司全称。
（2） 公司简称(常用名)：指网贷机构对外简称或常用简称，如有多个简称，应当逐一列明并以分号分隔。
（3） 统一社会信用代码：指网贷机构在工商部门登记注册后获得的统一社会信用代码；若无统一社会信用代码，则填写组织机构代码。
（4） 公司注册资本：指网贷机构在工商部门依法登记的注册资本。有限责任公司的注册资本为在工商部门依法登记的全体股东认缴的出资额。股份有限公司采取发起设立方式设立的，注册资本为在工商部门依法登记的全体发起人认购的股本总额；股份有限公司采取募集设立方式设立的，注册资本为在工商部门依法登记的实收股本总额。
（5） 实缴注册资本：指网贷机构已实际出资的资金总额。
（6） 公司注册地：指网贷机构在工商部门登记注册的公司地址。
（7） 公司经营地：指网贷机构实际开展经营的地址，如有多个经营地，应当逐一列明并以分号分隔。
（8） 公司成立时间：指网贷机构注册成立的日期，即营业执照上的公司成立日期。
（9） 公司经营期限：指网贷机构在工商部门注册的存续期间。
（10） 公司经营状态：指网贷机构目前公司经营状况，分为开业、停业、注销、吊销。若为停业状况，应补充说明原因。
（11） 公司法定代表人：指网贷机构营业执照上登记的法定代表人姓名。
（12） 公司经营范围：指网贷机构于工商登记注册部门核准登记的经营范围。
2.2.2网贷机构股东信息
（1） 公司股东名称：指网贷机构股东在工商部门依法登记注册的全称。
（2） 公司股东占股比例：指网贷机构股东持有股份占网贷机构全部股份的比例，单位为百分比。
2.2.3组织架构及从业人员概况
（1） 组织架构：指网贷机构内部部门设置及层级。
（2） 从业人员概况：指在网贷机构工作，由网贷机构支付工资的各类人员，以及有工作岗位，但由于学习、病休产假等原因暂未工作，仍由单位支付工资的员工，包括正式人员、劳务派遣人员、临时聘用人员等的人员总数、年龄分布、学历分布等情况。
2.2.4分支机构信息
（1） 分支机构全称：指网贷机构的分支机构在工商部门登记注册的公司全称。
（2） 分支机构所在地：指网贷机构的分支机构在工商部门登记注册的公司地址。
（3） 分支机构成立时间：指网贷机构的分支机构注册成立的日期，即分支机构营业执照上的分支机构成立日期。
（4） 分支机构负责人：指网贷机构的分支机构的负责人姓名。
（5） 分支机构联系电话：指网贷机构的分支机构的联系电话。
（6） 分支机构投诉电话：指网贷机构的分支机构的投诉电话。
（7） 分支机构员工人数：指网贷机构的分支机构的员工总人数。同时应当区分正式员工、派遣员工、临时员工数量。
2.2.5渠道信息
（1） 公司官方网址：指网贷机构在运营的网站域名及IP地址。
（2） 平台APP名称、微信公众号、微博：指网贷机构依法注册并使用的开展网络借贷信息中介服务的APP、社交媒体账号及IP地址（或链接）。
2.3网贷机构审核信息
2.3.1财务审计报告：指会计师事务所出具的网贷机构上一年度审计报告。
2.3.2重点环节审计结果：指会计师事务所出具的对网贷机构出借人与借款人资金存管、信息披露情况、信息科技基础设施安全、经营合规性、资金运用流程等重点环节的审计结果。
2.3.3合规报告：指律师事务所出具的对网贷机构合规情况审查报告。
2.4网贷机构经营信息
2.4.1累计交易总额：指自网贷机构成立起，经网贷机构撮合完成的借款项目的本金总合。
2.4.2累计交易笔数：指自网贷机构成立起，经网贷机构撮合完成的借款交易笔数总合。
2.4.3借贷余额：指截至统计时点，通过网贷机构已经上线运行的网络借贷信息中介平台完成的借款总余额。
2.4.4累计借款人数量：指借款人通过网贷机构成功借款的借款人总数。同一借款人多次借款的，按实际借款人计算。（例如：张三借款3次，累计借款人数量为1）
2.4.5累计出借人数量：指出借人通过网贷机构成功出借资金的出借人总数。同一出借人多次出借的，按实际出借人计算。（例如：张三出借3次，累计出借人数量为1）
2.4.6当前借款人数量：指截至统计时点仍存在待还借款的借款人总数。同一借款人多次借款的，按实际借款人计算。
2.4.7当前出借人数量：指截至统计时点仍存在待收借款的出借人总数。同一出借人多次出借的，按实际出借人计算。
2.4.8前十大借款人待还金额占比：指在平台撮合的项目中，借款最多的前十户借款人的借款余额占总借款余额的比例。
2.4.9最大单一借款人待还金额占比：指在平台撮合的项目中，借款最多一户借款人的借款余额占总借款余额的比例。
2.4.10关联关系借款余额：指截至统计时点，与平台具有关联关系的借款人通过平台撮合完成的借款总余额。关联关系指网络借贷信息中介机构主要股东、实际控制人、董事、监事、高级管理人员与其直接或间接控制、有重大影响的企业、自然人之间的关系，以及可能导致网络借贷信息中介机构利益转移的其他关系（主要股东，指持有或控制网络信息借贷中介机构5%以上股份或表决权的自然人、法人或其他组织；直接或间接控制企业，指直接或间接持有企业5%以上股份或表决权）。
2.4.11逾期金额：指按合同约定，出借人到期未收到本金和利息的金额总合。收到，是指资金实际划付至出借人银行账户。
2.4.12逾期笔数：指按合同约定，出借人到期未收到本金和利息的借款的笔数。收到，是指资金实际划付至出借人银行账户。
2.4.13逾期90天以上金额：指逾期90天（不含）以上的借款本金余额。
2.4.14逾期90天以上笔数：指逾期90天（不含）以上的借款的笔数。
2.4.15代偿金额：指因借款方违约等原因第三方（非借款人、非网贷机构）代为偿还的总金额。
2.4.16代偿笔数：指因借款方违约等原因第三方（非借款人、非网贷机构）代为偿还的笔数。
2.4.17收费标准：指网贷机构向借款人收取费用的名目及费用计算标准。如涉及多个收费项目，应当逐一列明。
2.5网贷机构项目信息
2.5.1借款人基本信息
（1） 借款人主体性质：指借款人为自然人、法人或其他组织。
（2） 借款人所属行业：指借款自然人所在单位、借款法人或其他组织根据《国民经济行业分类》划分的行业类别。
（3） 借款人收入及负债情况：指借款人在日常活动中所形成的、会导致所有者权益增加的、非所有者投入资本的经济利益的总流入，以及借款人过去的交易或者事项形成的、预期会导致经济利益流出企业的现时义务。
（4） 借款人征信报告情况：指脱敏处理后，经借款人授权由中国人民银行征信系统出具的征信报告中借款人的逾期情况。
2.5.2项目基本信息
（5） 项目名称和简介：指网络借贷信息中介平台上展示的借款人借款项目的名称和基本情况介绍。
（6） 借款金额：指借款人申请借款的本金金额。
（7） 借款期限：指借款人申请借款的时长，应当以天、月、年为单位列明。
（8） 借款用途：指借款人申请借款的具体去向。
（9） 还款方式：还款方式应当以文字说明，并向出借人列明计算方式。如：按月付息到期还本。借款金额为X，年利率为Y，借款期限为Z月，则每月应还利息计算公式为：X×Y/12,应还总利息计算公式为：X×Y/12×Z。应还本金为X。
（10） 年化利率：指借款人向出借人支付的利息费率，利率应当以年化形式披露，年以365天计算。
（11） 起息日：指利息产生的起始日期。
（12） 还款来源：指借款人借款的还款依据。
（13） 担保措施：指在借款活动中，债权人为保障其债权的实现，要求债务人向债权人提供担保的方式（包括担保主体名称、担保措施、是否已履行完毕法律法规需办理的相关手续等信息）。
附：
《网络借贷信息中介机构业务活动信息披露指引》原文链接：
http://www.cbrc.gov.cn/govView_C8D68D4C980A4410B9F4E21BA593B4F2.html
				</pre>
			</div>
		</div>
		
		<!--=============================================================================-->
		<div class="sign" v-if='sign==="3"'>
			<div class="title">网络借贷资金存管业务指引</div>
			<div class="content">
				<pre>
第一章 总 则
第一条 为规范网络借贷资金存管业务活动，促进网络借贷行业健康发展，根据《中华人民共和国合同法》、《中华人民共和国商业银行法》和《关于促进互联网金融健康发展的指导意见》、《网络借贷信息中介机构业务活动管理暂行办法》及其他有关法律法规，制定本指引。
第二条 本指引所称网络借贷资金存管业务，是指商业银行作为存管人接受委托人的委托，按照法律法规规定和合同约定，履行网络借贷资金存管专用账户的开立与销户、资金保管、资金清算、账务核对、提供信息报告等职责的业务。存管人开展网络借贷资金存管业务，不对网络借贷交易行为提供保证或担保，不承担借贷违约责任。
第三条 本指引所称网络借贷资金，是指网络借贷信息中介机构作为委托人，委托存管人保管的，由借款人、出借人和担保人等进行投融资活动形成的专项借贷资金及相关资金。
第四条 本指引所称委托人，即网络借贷信息中介机构，是指依法设立，专门从事网络借贷信息中介业务活动的金融信息中介公司。
第五条 本指引所称存管人，是指为网络借贷业务提供资金存管服务的商业银行。
第六条 本指引所称网络借贷资金存管专用账户，是指委托人在存管人处开立的资金存管汇总账户，包括为出借人、借款人及担保人等在资金存管汇总账户下所开立的子账户。
第七条 网络借贷业务有关当事机构开展网络借贷资金存管业务应当遵循“诚实履约、勤勉尽责、平等自愿、有偿服务”的原则。
第二章 委托人
第八条 网络借贷信息中介机构作为委托人，委托存管人开展网络借贷资金存管业务应符合《网络借贷信息中介机构业务活动管理暂行办法》及《网络借贷信息中介机构备案登记管理指引》的有关规定，包括但不限于在工商管理部门完成注册登记并领取营业执照、在工商登记注册地地方金融监管部门完成备案登记、按照通信主管部门的相关规定申请获得相应的增值电信业务经营许可等。
第九条 在网络借贷资金存管业务中，委托人应履行以下职责：
（一）负责网络借贷平台技术系统的持续开发及安全运营；
（二）组织实施网络借贷信息中介机构信息披露工作，包括但不限于委托人基本信息、借贷项目信息、借款人基本信息及经营情况、各参与方信息等应向存管人充分披露的信息；
（三）每日与存管人进行账务核对，确保系统数据的准确性；
（四）妥善保管网络借贷资金存管业务活动的记录、账册、报表等相关资料，相关纸质或电子介质信息应当自借贷合同到期后保存5年以上；
（五）组织对客户资金存管账户的独立审计并向客户公开审计结果；
（六）履行并配合存管人履行反洗钱义务；
（七）法律、行政法规、规章及其他规范性文件和网络借贷资金存管合同（以下简称存管合同）约定的其他职责。
第三章 存管人
第十条 在中华人民共和国境内依法设立并取得企业法人资格的商业银行，作为存管人开展网络借贷资金存管业务应符合以下要求:
（一）明确负责网络借贷资金存管业务管理与运营的一级部门，部门设置能够保障存管业务运营的完整与独立；
（二）具有自主管理、自主运营且安全高效的网络借贷资金存管业务技术系统；
（三）具有完善的内部业务管理、运营操作、风险监控的相关制度；
（四）具备在全国范围内为客户提供资金支付结算服务的能力；
（五）具有良好的信用记录，未被列入企业经营异常名录和严重违法失信企业名单；
（六）国务院银行业监督管理机构要求的其他条件。
第十一条 存管人的网络借贷资金存管业务技术系统应当满足以下条件：
（一）具备完善规范的资金存管清算和明细记录的账务体系，能够根据资金性质和用途为委托人、委托人的客户（包括出借人、借款人及担保人等）进行明细登记，实现有效的资金管理和登记；
（二）具备完整的业务管理和交易校验功能,存管人应在充值、提现、缴费等资金清算环节设置交易密码或其他有效的指令验证方式，通过履行表面一致性的形式审核义务对客户资金及业务授权指令的真实性进行认证，防止委托人非法挪用客户资金；
（三）具备对接网络借贷信息中介机构系统的数据接口，能够完整记录网络借贷客户信息、交易信息及其他关键信息，并具备提供账户资金信息查询的功能；
（四）系统具备安全高效稳定运行的能力，能够支撑对应业务量下的借款人和出借人各类峰值操作；
（五）国务院银行业监督管理机构要求的其他条件。
第十二条 在网络借贷资金存管业务中，存管人应履行以下职责：
（一）存管人对申请接入的网络借贷信息中介机构，应设置相应的业务审查标准，为委托人提供资金存管服务；
（二）为委托人开立网络借贷资金存管专用账户和自有资金账户，为出借人、借款人和担保人等在网络借贷资金存管专用账户下分别开立子账户，确保客户网络借贷资金和网络借贷信息中介机构自有资金分账管理，安全保管客户交易结算资金；
（三）根据法律法规规定和存管合同约定，按照出借人与借款人发出的指令或业务授权指令，办理网络借贷资金的清算支付；
（四）记录资金在各交易方、各类账户之间的资金流转情况；
（五）每日根据委托人提供的交易数据进行账务核对；
（六）根据法律法规规定和存管合同约定，定期提供网络借贷资金存管报告；
（七）妥善保管网络借贷资金存管业务相关的交易数据、账户信息、资金流水、存管报告等包括纸质或电子介质在内的相关数据信息和业务档案，相关资料应当自借贷合同到期后保存5年以上；
（八）存管人应对网络借贷资金存管专用账户内的资金履行安全保管责任，不应外包或委托其他机构代理进行资金账户开立、交易信息处理、交易密码验证等操作；
（九）存管人应当加强出借人与借款人信息管理，确保出借人与借款人信息采集、处理及使用的合法性和安全性；
（十）法律、行政法规、规章及其他规范性文件和存管合同约定的其他职责。
第四章 业务规范
第十三条 存管人与委托人根据网络借贷交易模式约定资金运作流程，即资金在不同交易模式下的汇划方式和要求，包括但不限于不同模式下的发标、投标、流标、撤标、项目结束等环节。
第十四条 委托人开展网络借贷资金存管业务，应指定唯一一家存管人作为资金存管机构。
第十五条 存管合同至少应包括以下内容：
（一）当事人的基本信息；
（二）当事人的权利和义务；
（三）网络借贷资金存管专用账户的开立和管理；
（四）网络借贷信息中介机构客户开户、充值、投资、缴费、提现及还款等环节资金清算及信息交互的约定；
（五）网络借贷资金划拨的条件和方式；
（六）网络借贷资金使用情况监督和信息披露；
（七）存管服务费及费用支付方式；
（八）存管合同期限和终止条件；
（九）风险提示；
（十）反洗钱职责；
（十一）违约责任和争议解决方式；
（十二）其他约定事项。
第十六条 委托人和存管人应共同制定供双方业务系统 遵守的接口规范，并在上线前组织系统联网和灾备应急测试，及时安排系统优化升级，确保数据传输安全、顺畅。
第十七条 资金对账工作由委托人和存管人双方共同完 成，每日日终交易结束后，存管人根据委托人发送的日终清算数据，进行账务核对，对资金明细流水、资金余额数据进行分分资金对账、总分资金对账，确保双方账务一致。
第十八条 存管人应按照存管合同的约定，定期向委托人和合同约定的对象提供资金存管报告，披露网络借贷信息中介机构客户交易结算资金的保管及使用情况，报告内容应至少包括以下信息：委托人的交易规模、借贷余额、存管余额、借款人及出借人数量等。
第十九条 委托人暂停、终止业务时应制定完善的业务清算处置方案，并至少提前30个工作日通知地方金融监管部门及存管人，存管人应配合地方金融监管部门、委托人或清算处置小组等相关方完成网络借贷资金存管专用账户资金的清算处置工作，相关清算处置事宜按照有关规定及与委托人的合同约定办理。
第二十条 委托人需向存管人提供真实准确的交易信息数据及有关法律文件,包括并不限于网络借贷信息中介机构当事人信息、交易指令、借贷信息、收费服务信息、借贷合同等。存管人不承担借款项目及借贷交易信息真实性的审核责任，不对网络借贷信息数据的真实性、准确性和完整性负责，因委托人故意欺诈、伪造数据或数据发生错误导致的业务风险和损失，由委托人承担相应责任。
第二十一条 在网络借贷资金存管业务中，除必要的披露及监管要求外，委托人不得用“存管人”做营销宣传。
第二十二条 商业银行担任网络借贷资金的存管人，不应被视为对网络借贷交易以及其他相关行为提供保证或其他形式的担保。存管人不对网络借贷资金本金及收益予以保证或承诺，不承担资金运用风险，出借人须自行承担网络借贷投资责任和风险。
第二十三条 存管人应根据存管金额、期限、服务内容等因素，与委托人平等协商确定存管服务费，不得以开展存管业务为由开展捆绑销售及变相收取不合理费用。
第五章 附 则
第二十四条 网络借贷信息中介机构与商业银行开展网络借贷资金存管业务，应当依据《网络借贷信息中介机构业务活动管理暂行办法》及本指引，接受国务院银行业监督管理机构的监督管理。其他机构违法违规从事网络借贷资金存管业务的，由国务院银行业监督管理机构建立监管信息共享协调机制，对其进行业务定性，按照监管职责分工移交相应的监管部门，由监管部门依照相关规定进行查处；涉嫌犯罪的，依法移交公安机关处理。
第二十五条 中国银行业协会依据本指引及其他有关法律法规、自律规则，对商业银行开展网络借贷资金存管业务进行自律管理。
第二十六条 中国互联网金融协会依据本指引及其他有关法律法规、自律规则，对网络借贷信息中介机构开展网络借贷资金存管业务进行自律管理。
第二十七条 对于已经开展了网络借贷资金存管业务的委托人和存管人，在业务过程中存在不符合本指引要求情形的，应在本指引公布后进行整改，整改期自本指引公布之日起不超过6个月。逾期未整改的，按照《网络借贷信息中介机构业务活动管理暂行办法》及《网络借贷信息中介机构备案登记管理指引》的有关规定执行。
第二十八条 本指引解释权归国务院银行业监督管理机构。
第二十九条 本指引自公布之日起施行。
附：
《网络借贷资金存管业务指引》原文链接：
http://www.cbrc.gov.cn/govView_4201EF03472544038242EED1878597CB.html
				</pre>
			</div>
		</div>
		
		<!--=============================================================================-->
		<div class="sign" v-if='sign==="4"'>
			<div class="title">网络借贷信息中介机构备案管理登记指引</div>
			<div class="content">
				<pre>
第一章 总则
第一条为建立健全网络借贷信息中介机构备案登记管理制度，加强网络借贷信息 中介机构事中事后监管，完善网络借贷信息中介机构基本统计信息，根据《网络借贷 信息中介机构业务活动管理暂行办法》等规定，制定本指引。
第二条本指引所称网络借贷信息中介机构是指在中华人民共和国境内依法设立， 专门从事网络借贷信息中介业务活动的金融信息中介公司。 　　本指引所称备案登记是指地方金融监管部门依申请对管辖内网络借贷信息中介机 构的基本信息进行登记、公示并建立相关机构档案的行为。备案登记不构成对机构经 营能力、合规程度、资信状况的认可和评价。
第三条新设立的网络借贷信息中介机构在依法完成工商登记注册、领取企业法人 营业执照后，应当于１０个工作日内向工商登记注册地地方金融监管部门申请备案登 记。网络借贷信息中介机构设立的分支机构无需办理备案登记。 　　本指引发布前，已经设立并开展经营的网络借贷信息中介机构，应当依据Ｐ２Ｐ 网络借贷风险专项整治工作有关安排，在各地完成分类处置后再行申请备案登记。
第四条 地方金融监管部门应当结合监管工作实际，按照依法、准确、公开、高 效的原则为本辖区内网络借贷信息中介机构办理备案登记。
第二章 新设机构备案登记申请
　第五条新设的网络借贷信息中介机构备案登记包括下列程序：
　（一）网络借贷信息中介机构办理工商登记注册并取得企业法人营业执照，并在 经营范围中明确网络借贷信息中介机构等相关内容；
　（二）网络借贷信息中介机构项工商登记住的地金融监管部门提出备案登记申请 ；
（三）地方金融监管部门应当在文件资料齐备、形式合规的情况下，办理备案登 记，并向申请备案登记的网络借贷信息中介机构出具备案登记证明文件； 　　备案登记证明文件由地方金融监管部门自行设计、印制，其中应当包括网络借贷 信息中介机构的基本信息、地方金融监管部门公章等要素。
　第六条新设的网络借贷信息中介机构申请办理备案登记是应当向金融监管部门提 供以下资料：
（一）网络借贷信息中介机构的基本信息，包括名称、住所地、组织形式等；
（二）股东或出资人名册及其出资额、股权结构；
（三）经营发展战略和规划；
（四）合规经营承诺；
（五）企业法人营业执照正副本复印件；
（六）法定代表人及董事、监事、高级管理人员基本信息资料；
（七）分支机构名称及其所在地；
（八）网络借贷信息中介机构官方网站网址及相关ＡＰＰ名称；
（九）地方金融监管部门要求提交的其他文件、资料。
第七条新设的网络借贷信息中介机构申请备案时应当以书面形式提交合规经营承 诺书，对下列事项进行承诺：
（一）在经营期间严格遵守《网络借贷信息中介机构业务活动管理暂行办法》有 关规定，依法合规自经营；
（二）依法配合地方金融监管部门、银监局的监管工作；
（三）确保及时向地方金融监管部门、银监局报送真实、准确的相关数据、资料 。
　第八条地方金融监管部门应当在收到新设的网络借贷信息中介机构提交的备案材 料后，采取多方数据对比、网上核验、实地认证、现场勘查。高管约谈等方式对备案 材料进行审核，要求网络借贷信息中介机构法定代表人或经法定代表人授权的高级管 理人员对核实后的备案信息进行签字确认。
第九条新设的网络借贷信息中介机构办理备案登记的具体时限由地方金融监管部 门根据本辖区情况具体规定，但不得超过４０各工作日。
第三章 已存续机构备案登记管理特别规定
第十条 在本指引发布前，已经设立并开展经营的网络借贷信息中介机构申请备 案登记的，地方金融监管部门应当依据Ｐ２Ｐ网络借贷风险专项整治中分类处置有关 工作安排，对合规类机构的备案登记申请予以受理，对整改类机构，在其完成整改并 经有关部门认定后受理其备案登记申请。 　　已经设立并开展经营的网络借贷信息中介机构在申请备案登记前，应当到工商登 记部门修改经营范围，明确网络借贷信息中介等相关内容。
　第十一条在本指引发布前，已经设立并开展经营的网络借贷信息中介机构在申请 备案登记时，除需要提交本指引第六条所列备案登记材料外，还应当提交机构经营总 体情况、产品信息以及违法违规整改情况说明等。补充材料的具体内容可以由地方金 融监管部门根据本辖区情况灵性明确。
　第十二条在本指引发布前，已经设立并开展经营的网络借贷信息中介机构办理备 案登记的具体时限，由地方金融监管部门根据本辖区情况具体规定，但不得超过５０ 个工作日。
第四章 备案登记后管理
第十三条网络信贷信息中介机构在完成备案登记后，应当根据《网络借贷信息中 介机构业务活动管理暂行办法》有关规定，持地方金融监管部门出具的备案登记证明 ，按照通行主管部门的相关规定申请增值电信业务经营许可，并将许可结构在通行主 管部门办理完成后５个工作日内反馈工商登记注册地地方金融监管部门。
　第十四条网络借贷信息中介机构在完成备案登记后，应当持地方金融监管部门出 具的备案登记证明，与银行业金融机构签订资金存管协议，并将资金存管协议的复印 件在该协议签订后５个工作日内反馈工商登记注册地地方金融监管部门。
　第十五条地方金融监管部门应该及时将完成备案登记的网络借贷信息中介机构的 基本信息，增值电信业务经营许可信息及银行业金融机构存管信息等。 　　地方金融监管部门应当将本辖区备案登记的网络借贷信息中介机构设立分支机构 情况于备案登记完成后５个工作日内告知分支机构所在地地方金融监管部门。
　第十六条地方金融监管部门在完成备案登记后，应当根据相关备案登记信息，建 立本辖区网络借贷信息中介机构档案，并将档案信息与本辖区银监局进行共享，为后 续日常管理提供依据。
　第十七条网络借贷信息中介机构名称、住所地、组织形式、注册资本、高级管理 人员、合作的资金存管银行业金融机构等基本信息发生变更的，以及出现合并、重组 、股权重大变更、增值电信业务经营许可变更等情况的，应当在变更之日起５个工作 日内向工商登记注册地地方金融监管部门申请备案变更。地方金融监管部门应当在１ ５个工作日内完成变更信息的工商登记注册合适并进行公示。
　第十八条网络借贷信息中介机构拟终止网络借贷信息中介服务的，应当在终止业 务前至少１０个工作日，书面告知工商登记注册地地方金融监管部门，同时提供存续 贷业务处置及资金清算完成情况等相关资料，并办理备案注销。 　　经备案的网络借贷信息中介机构依法解散或者依法宣告破产的，除依法进行清算 外，由工商登记注册地地方金融监管部门注销其备案。
第五章 附则
　第十九条各银监局应当在职责范围内，发挥自身专业优势，配合所在地地方金融 监管部门做好网络借贷信息中介机构备案登记工作。
第二十条本指引第九条、第十二条、第十五条对地方金融监管部门具体心中行为 的时限要求，均自其受理相关备案登记申请之日起计算，网络借贷信息中介机构按要 求补正有关备案登记材料的时间不计算在内。 　　网络借贷信息中介机构按要求补正有关备案登记材料的具体时限有地方金融监管部门自行确定，但不得超过１５个工作日。
第二十一条地方金融监管部门可以根据本辖区实际情况，依据《网络借贷信息中 介机构业务活动管理暂行办法》及本指引制定网络借贷信息中介机构备案登记的实施 细则。
第二十二条本指引由国务院银行业监督管理机构会同工业和信息化部、国家工商 总局负责解释。
第二十三条本指引自发布之日起施行。
				</pre>
			</div>
		</div>
		
		<!--=============================================================================-->
		<div class="sign" v-if='sign==="5"'>
			<div class="title">网络借贷信息中介机构业务活动管理暂行办法</div>
			<div class="content">
				<pre>
第一章　总　则
第一条　为规范网络借贷信息中介机构业务活动，保护出借人、借款人、网络借贷信息中介机构及相关当事人合法权益，促进网络借贷行业健康发展，更好满足中小微企业和个人投融资需求，根据《关于促进互联网金融健康发展的指导意见》提出的总体要求和监管原则，依据《中华人民共和国民法通则》、《中华人民共和国公司法》、《中华人民共和国合同法》等法律法规，制定本办法。
第二条　在中国境内从事网络借贷信息中介业务活动，适用本办法，法律法规另有规定的除外。 本办法所称网络借贷是指个体和个体之间通过互联网平台实现的直接借贷。个体包含自然人、法人及其他组织。网络借贷信息中介机构是指依法设立，专门从事网络借贷信息中介业务活动的金融信息中介公司。该类机构以互联网为主要渠道，为借款人与出借人（即贷款人）实现直接借贷提供信息搜集、信息公布、资信评估、信息交互、借贷撮合等服务。 本办法所称地方金融监管部门是指各省级人民政府承担地方金融监管职责的部门。
第三条　网络借贷信息中介机构按照依法、诚信、自愿、公平的原则为借款人和出借人提供信息服务，维护出借人与借款人合法权益，不得提供增信服务，不得直接或间接归集资金，不得非法集资，不得损害国家利益和社会公共利益。 借款人与出借人遵循借贷自愿、诚实守信、责任自负、风险自担的原则承担借贷风险。网络借贷信息中介机构承担客观、真实、全面、及时进行信息披露的责任，不承担借贷违约风险。
第四条　按照《关于促进互联网金融健康发展的指导意见》中“鼓励创新、防范风险、趋利避害、健康发展”的总体要求和“依法监管、适度监管、分类监管、协同监管、创新监管”的监管原则，落实各方管理责任。国务院银行业监督管理机构及其派出机构负责制定网络借贷信息中介机构业务活动监督管理制度，并实施行为监管。各省级人民政府负责本辖区网络借贷信息中介机构的机构监管。工业和信息化部负责对网络借贷信息中介机构业务活动涉及的电信业务进行监管。公安部牵头负责对网络借贷信息中介机构的互联网服务进行安全监管，依法查处违反网络安全监管的违法违规活动，打击网络借贷涉及的金融犯罪及相关犯罪。国家互联网信息办公室负责对金融信息服务、互联网信息内容等业务进行监管。
第二章　备案管理
第五条　拟开展网络借贷信息中介服务的网络借贷信息中介机构及其分支机构，应当在领取营业执照后，于10个工作日以内携带有关材料向工商登记注册地地方金融监管部门备案登记。 地方金融监管部门负责为网络借贷信息中介机构办理备案登记。地方金融监管部门应当在网络借贷信息中介机构提交的备案登记材料齐备时予以受理，并在各省（区、市）规定的时限内完成备案登记手续。备案登记不构成对网络借贷信息中介机构经营能力、合规程度、资信状况的认可和评价。 地方金融监管部门有权根据本办法和相关监管规则对备案登记后的网络借贷信息中介机构进行评估分类，并及时将备案登记信息及分类结果在官方网站上公示。 网络借贷信息中介机构完成地方金融监管部门备案登记后，应当按照通信主管部门的相关规定申请相应的电信业务经营许可；未按规定申请电信业务经营许可的，不得开展网络借贷信息中介业务。 网络借贷信息中介机构备案登记、评估分类等具体细则另行制定。
第六条　开展网络借贷信息中介业务的机构，应当在经营范围中实质明确网络借贷信息中介，法律、行政法规另有规定的除外。
第七条　网络借贷信息中介机构备案登记事项发生变更的，应当在5个工作日以内向工商登记注册地地方金融监管部门报告并进行备案信息变更。
第八条　经备案的网络借贷信息中介机构拟终止网络借贷信息中介服务的，应当在终止业务前提前至少10个工作日，书面告知工商登记注册地地方金融监管部门，并办理备案注销。 经备案登记的网络借贷信息中介机构依法解散或者依法宣告破产的，除依法进行清算外，由工商登记注册地地方金融监管部门注销其备案。
第三章　业务规则与风险管理
第九条　网络借贷信息中介机构应当履行下列义务：
（一）依据法律法规及合同约定为出借人与借款人提供直接借贷信息的采集整理、甄别筛选、网上发布，以及资信评估、借贷撮合、融资咨询、在线争议解决等相关服务；
（二）对出借人与借款人的资格条件、信息的真实性、融资项目的真实性、合法性进行必要审核；
（三）采取措施防范欺诈行为，发现欺诈行为或其他损害出借人利益的情形，及时公告并终止相关网络借贷活动；
（四）持续开展网络借贷知识普及和风险教育活动，加强信息披露工作，引导出借人以小额分散的方式参与网络借贷，确保出借人充分知悉借贷风险；
（五）按照法律法规和网络借贷有关监管规定要求报送相关信息，其中网络借贷有关债权债务信息要及时向有关数据统计部门报送并登记；
（六）妥善保管出借人与借款人的资料和交易信息，不得删除、篡改，不得非法买卖、泄露出借人与借款人的基本信息和交易信息；
（七）依法履行客户身份识别、可疑交易报告、客户身份资料和交易记录保存等反洗钱和反恐怖融资义务；
（八）配合相关部门做好防范查处金融违法犯罪相关工作；
（九）按照相关要求做好互联网信息内容管理、网络与信息安全相关工作；
（十）国务院银行业监督管理机构、工商登记注册地省级人民政府规定的其他义务。
第十条　网络借贷信息中介机构不得从事或者接受委托从事下列活动：
（一）为自身或变相为自身融资；
（二）直接或间接接受、归集出借人的资金；
（三）直接或变相向出借人提供担保或者承诺保本保息；
（四）自行或委托、授权第三方在互联网、固定电话、移动电话等电子渠道以外的物理场所进行宣传或推介融资项目；
（五）发放贷款，但法律法规另有规定的除外；
（六）将融资项目的期限进行拆分；
（七）自行发售理财等金融产品募集资金，代销银行理财、券商资管、基金、保险或信托产品等金融产品；
（八）开展类资产证券化业务或实现以打包资产、证券化资产、信托资产、基金份额等形式的债权转让行为；
（九）除法律法规和网络借贷有关监管规定允许外，与其他机构投资、代理销售、经纪等业务进行任何形式的混合、捆绑、代理；
（十）虚构、夸大融资项目的真实性、收益前景，隐瞒融资项目的瑕疵及风险，以歧义性语言或其他欺骗性手段等进行虚假片面宣传或促销等，捏造、散布虚假信息或不完整信息损害他人商业信誉，误导出借人或借款人；
（十一）向借款用途为投资股票、场外配资、期货合约、结构化产品及其他衍生品等高风险的融资提供信息中介服务；
（十二）从事股权众筹等业务；
（十三）法律法规、网络借贷有关监管规定禁止的其他活动。
第十一条　参与网络借贷的出借人与借款人应当为网络借贷信息中介机构核实的实名注册用户。
第十二条　借款人应当履行下列义务：
（一）提供真实、准确、完整的用户信息及融资信息；
（二）提供在所有网络借贷信息中介机构未偿还借款信息；
（三）保证融资项目真实、合法，并按照约定用途使用借贷资金，不得用于出借等其他目的；
（四）按照约定向出借人如实报告影响或可能影响出借人权益的重大信息；
（五）确保自身具有与借款金额相匹配的还款能力并按照合同约定还款；
（六）借贷合同及有关协议约定的其他义务。
第十三条　借款人不得从事下列行为：
（一）通过故意变换身份、虚构融资项目、夸大融资项目收益前景等形式的欺诈借款；
（二）同时通过多个网络借贷信息中介机构，或者通过变换项目名称、对项目内容进行非实质性变更等方式，就同一融资项目进行重复融资；
（三）在网络借贷信息中介机构以外的公开场所发布同一融资项目的信息；
（四）已发现网络借贷信息中介机构提供的服务中含有本办法第十条所列内容，仍进行交易；
（五）法律法规和网络借贷有关监管规定禁止从事的其他活动。
第十四条　参与网络借贷的出借人，应当具备投资风险意识、风险识别能力、拥有非保本类金融产品投资的经历并熟悉互联网。
第十五条　参与网络借贷的出借人应当履行下列义务：
（一）向网络借贷信息中介机构提供真实、准确、完整的身份等信息；
（二）出借资金为来源合法的自有资金；
（三）了解融资项目信贷风险，确认具有相应的风险认知和承受能力；
（四）自行承担借贷产生的本息损失；
（五）借贷合同及有关协议约定的其他义务。
第十六条　网络借贷信息中介机构在互联网、固定电话、移动电话等电子渠道以外的物理场所只能进行信用信息采集、核实、贷后跟踪、抵质押管理等风险管理及网络借贷有关监管规定明确的部分必要经营环节。
第十七条　网络借贷金额应当以小额为主。网络借贷信息中介机构应当根据本机构风险管理能力，控制同一借款人在同一网络借贷信息中介机构平台及不同网络借贷信息中介机构平台的借款余额上限，防范信贷集中风险。 同一自然人在同一网络借贷信息中介机构平台的借款余额上限不超过人民币20万元；同一法人或其他组织在同一网络借贷信息中介机构平台的借款余额上限不超过人民币100万元；同一自然人在不同网络借贷信息中介机构平台借款总余额不超过人民币100万元；同一法人或其他组织在不同网络借贷信息中介机构平台借款总余额不超过人民币500万元。
第十八条　网络借贷信息中介机构应当按照国家网络安全相关规定和国家信息安全等级保护制度的要求，开展信息系统定级备案和等级测试，具有完善的防火墙、入侵检测、数据加密以及灾难恢复等网络安全设施和管理制度，建立信息科技管理、科技风险管理和科技审计有关制度，配置充足的资源，采取完善的管理控制措施和技术手段保障信息系统安全稳健运行，保护出借人与借款人的信息安全。 网络借贷信息中介机构应当记录并留存借贷双方上网日志信息，信息交互内容等数据，留存期限为自借贷合同到期起5年；每两年至少开展一次全面的安全评估，接受国家或行业主管部门的信息安全检查和审计。 网络借贷信息中介机构成立两年以内，应当建立或使用与其业务规模相匹配的应用级灾备系统设施。
第十九条　网络借贷信息中介机构应当为单一融资项目设置募集期，最长不超过20个工作日。
第二十条　借款人支付的本金和利息应当归出借人所有。网络借贷信息中介机构应当与出借人、借款人另行约定费用标准和支付方式。
第二十一条　网络借贷信息中介机构应当加强与金融信用信息基础数据库运行机构、征信机构等的业务合作，依法提供、查询和使用有关金融信用信息。
第二十二条　各方参与网络借贷信息中介机构业务活动，需要对出借人与借款人的基本信息和交易信息等使用电子签名、电子认证时，应当遵守法律法规的规定，保障数据的真实性、完整性及电子签名、电子认证的法律效力。 网络借贷信息中介机构使用第三方数字认证系统，应当对第三方数字认证机构进行定期评估，保证有关认证安全可靠并具有独立性。
第二十三条　网络借贷信息中介机构应当采取适当的方法和技术，记录并妥善保存网络借贷业务活动数据和资料，做好数据备份。保存期限应当符合法律法规及网络借贷有关监管规定的要求。借贷合同到期后应当至少保存５年。
第二十四条　网络借贷信息中介机构暂停、终止业务时应当至少提前10个工作日通过官方网站等有效渠道向出借人与借款人公告，并通过移动电话、固定电话等渠道通知出借人与借款人。网络借贷信息中介机构业务暂停或者终止，不影响已经签订的借贷合同当事人有关权利义务。 网络借贷信息中介机构因解散或宣告破产而终止的，应当在解散或破产前，妥善处理已撮合存续的借贷业务，清算事宜按照有关法律法规的规定办理。 网络借贷信息中介机构清算时，出借人与借款人的资金分别属于出借人与借款人，不属于网络借贷信息中介机构的财产，不列入清算财产。
第四章　出借人与借款人保护
第二十五条　未经出借人授权，网络借贷信息中介机构不得以任何形式代出借人行使决策。
第二十六条　网络借贷信息中介机构应当向出借人以醒目方式提示网络借贷风险和禁止性行为，并经出借人确认。 网络借贷信息中介机构应当对出借人的年龄、财务状况、投资经验、风险偏好、风险承受能力等进行尽职评估，不得向未进行风险评估的出借人提供交易服务。 网络借贷信息中介机构应当根据风险评估结果对出借人实行分级管理，设置可动态调整的出借限额和出借标的限制。
第二十七条　网络借贷信息中介机构应当加强出借人与借款人信息管理，确保出借人与借款人信息采集、处理及使用的合法性和安全性。 网络借贷信息中介机构及其资金存管机构、其他各类外包服务机构等应当为业务开展过程中收集的出借人与借款人信息保密，未经出借人与借款人同意，不得将出借人与借款人提供的信息用于所提供服务之外的目的。 在中国境内收集的出借人与借款人信息的储存、处理和分析应当在中国境内进行。除法律法规另有规定外，网络借贷信息中介机构不得向境外提供境内出借人和借款人信息。
第二十八条　网络借贷信息中介机构应当实行自身资金与出借人和借款人资金的隔离管理，并选择符合条件的银行业金融机构作为出借人与借款人的资金存管机构。
第二十九条　出借人与网络借贷信息中介机构之间、出借人与借款人之间、借款人与网络借贷信息中介机构之间等纠纷，可以通过以下途径解决：
（一）自行和解；
（二）请求行业自律组织调解；
（三）向仲裁部门申请仲裁；
（四）向人民法院提起诉讼。
第五章　信息披露
第三十条　网络借贷信息中介机构应当在其官方网站上向出借人充分披露借款人基本信息、融资项目基本信息、风险评估及可能产生的风险结果、已撮合未到期融资项目资金运用情况等有关信息。 披露内容应符合法律法规关于国家秘密、商业秘密、个人隐私的有关规定。
第三十一条　网络借贷信息中介机构应当及时在其官方网站显著位置披露本机构所撮合借贷项目等经营管理信息。 网络借贷信息中介机构应当在其官方网站上建立业务活动经营管理信息披露专栏，定期以公告形式向公众披露年度报告、法律法规、网络借贷有关监管规定。 网络借贷信息中介机构应当聘请会计师事务所定期对本机构出借人与借款人资金存管、信息披露情况、信息科技基础设施安全、经营合规性等重点环节实施审计，并且应当聘请有资质的信息安全测评认证机构定期对信息安全实施测评认证，向出借人与借款人等披露审计和测评认证结果。 网络借贷信息中介机构应当引入律师事务所、信息系统安全评价等第三方机构，对网络信息中介机构合规和信息系统稳健情况进行评估。 网络借贷信息中介机构应当将定期信息披露公告文稿和相关备查文件报送工商登记注册地地方金融监管部门，并置备于机构住所供社会公众查阅。
第三十二条　网络借贷信息中介机构的董事、监事、高级管理人员应当忠实、勤勉地履行职责，保证披露的信息真实、准确、完整、及时、公平，不得有虚假记载、误导性陈述或者重大遗漏。 借款人应当配合网络借贷信息中介机构及出借人对融资项目有关信息的调查核实，保证提供的信息真实、准确、完整。 网络借贷信息披露具体细则另行制定。
第六章　监督管理
第三十三条　国务院银行业监督管理机构及其派出机构负责制定统一的规范发展政策措施和监督管理制度，负责网络借贷信息中介机构的日常行为监管，指导和配合地方人民政府做好网络借贷信息中介机构的机构监管和风险处置工作，建立跨部门跨地区监管协调机制。 各地方金融监管部门具体负责本辖区网络借贷信息中介机构的机构监管，包括对本辖区网络借贷信息中介机构的规范引导、备案管理和风险防范、处置工作。
第三十四条　中国互联网金融协会从事网络借贷行业自律管理，并履行下列职责：
（一）制定自律规则、经营细则和行业标准并组织实施，教育会员遵守法律法规和网络借贷有关监管规定；
（二）依法维护会员的合法权益，协调会员关系，组织相关培训，向会员提供行业信息、法律咨询等服务，调解纠纷；
（三）受理有关投诉和举报，开展自律检查；
（四）成立网络借贷专业委员会；
（五）法律法规和网络借贷有关监管规定赋予的其他职责。
第三十五条　借款人、出借人、网络借贷信息中介机构、资金存管机构、担保人等应当签订资金存管协议，明确各自权利义务和违约责任。 资金存管机构对出借人与借款人开立和使用资金账户进行管理和监督，并根据合同约定，对出借人与借款人的资金进行存管、划付、核算和监督。 资金存管机构承担实名开户和履行合同约定及借贷交易指令表面一致性的形式审核责任，但不承担融资项目及借贷交易信息真实性的实质审核责任。 资金存管机构应当按照网络借贷有关监管规定报送数据信息并依法接受相关监督管理。
第三十六条　网络借贷信息中介机构应当在下列重大事件发生后，立即采取应急措施并向工商登记注册地地方金融监管部门报告：
（一）因经营不善等原因出现重大经营风险；
（二）网络借贷信息中介机构或其董事、监事、高级管理人员发生重大违法违规行为；
（三）因商业欺诈行为被起诉，包括违规担保、夸大宣传、虚构隐瞒事实、发布虚假信息、签订虚假合同、错误处置资金等行为。 地方金融监管部门应当建立网络借贷行业重大事件的发现、报告和处置制度，制定处置预案，及时、有效地协调处置有关重大事件。 地方金融监管部门应当及时将本辖区网络借贷信息中介机构重大风险及处置情况信息报送省级人民政府、国务院银行业监督管理机构和中国人民银行。
第三十七条　除本办法第七条规定的事项外，网络借贷信息中介机构发生下列情形的，应当在5个工作日以内向工商登记注册地地方金融监管部门报告：
（一）因违规经营行为被查处或被起诉；
（二）董事、监事、高级管理人员违反境内外相关法律法规行为；
（三）国务院银行业监督管理机构、地方金融监管部门等要求的其他情形。
第三十八条　网络借贷信息中介机构应当聘请会计师事务所进行年度审计，并在上一会计年度结束之日起4个月内向工商登记注册地地方金融监管部门报送年度审计报告。
第七章　法律责任
第三十九条　地方金融监管部门存在未依照本办法规定报告重大风险和处置情况、未依照本办法规定向国务院银行业监督管理机构提供行业统计或行业报告等违反法律法规及本办法规定情形的，应当对有关责任人依法给予行政处分；构成犯罪的，依法追究刑事责任。
第四十条　网络借贷信息中介机构违反法律法规和网络借贷有关监管规定，有关法律法规有处罚规定的，依照其规定给予处罚；有关法律法规未作处罚规定的，工商登记注册地地方金融监管部门可以采取监管谈话、出具警示函、责令改正、通报批评、将其违法违规和不履行公开承诺等情况记入诚信档案并公布等监管措施，以及给予警告、人民币３万元以下罚款和依法可以采取的其他处罚措施；构成犯罪的，依法追究刑事责任。 网络借贷信息中介机构违反法律规定从事非法集资活动或欺诈的，按照相关法律法规和工作机制处理；构成犯罪的，依法追究刑事责任。
第四十一条　网络借贷信息中介机构的出借人及借款人违反法律法规和网络借贷有关监管规定，依照有关规定给予处罚；构成犯罪的，依法追究刑事责任。
第八章　附　则
第四十二条　银行业金融机构及国务院银行业监督管理机构批准设立的其他金融机构和省级人民政府批准设立的融资担保公司、小额贷款公司等投资设立具有独立法人资格的网络借贷信息中介机构，设立办法另行制定。
第四十三条　中国互联网金融协会网络借贷专业委员会按照《关于促进互联网金融健康发展的指导意见》和协会章程开展自律并接受相关监管部门指导。
第四十四条　本办法实施前设立的网络借贷信息中介机构不符合本办法规定的，除违法犯罪行为按照本办法第四十条处理外，由地方金融监管部门要求其整改，整改期不超过12个月。
第四十五条　省级人民政府可以根据本办法制定实施细则，并报国务院银行业监督管理机构备案。
第四十六条　本办法解释权归国务院银行业监督管理机构、工业和信息化部、公安部、国家互联网信息办公室。
第四十七条　本办法所称不超过、以下、以内，包括本数。
附：
《网络借贷信息中介机构业务活动管理暂行办法》原文链接：
http://www.cbrc.gov.cn/govView_4201EF03472544038242EED1878597CB.html
				</pre>
			</div>
		</div>
		
	</div>
</template>

<script>
	import reset_rem from "../../../assets/js/wechat/reset_rem.js";
	export default {
		name: 'jgfg_active',
		data: function() {
			return {
				sign:false,
				
			}
		},
		created(){
			this.sign=this.$route.query.sign;
			console.log(typeof(this.sign));
			
		},
		methods: {
 
		}
	}
</script>

<style scoped lang="less">
	@import url("../../../assets/css/wechat/reset_rem.css");
	.jgfg_active{
		position: absolute;
		width: 100%;
		min-height: 100%;
		background-color: white;
		padding: 2.4rem 1.55rem;
		box-sizing:border-box;
		font-size: 1.3rem;
		line-height: 2rem;
		.title{
			font-size:1.5rem;
			font-weight:bold;
			margin-bottom: 2rem;
		}
		.content{
			color: #666666;
			pre{
				width: 100%;
				white-space: pre-wrap;
				word-break: break-all;
			}
		}
		
	}
</style>