<template>
	<div class="about-loose">
		<img src="../assets/img/about-bg.png"/>
		<p class="p1">“零钱罐”是集财理财推出的随存随取的活期理财产品具有收益高，流动性高的特点。该产品采用债权转入形式，将钱包内的稳定资金流投入到银行承兑汇票及经平台筛选的大型国有企业发行的商业承兑汇票从而能保证资金稳定按时地回流。</p>
		<p class="p2">是指投资期限为一年所获得的收益率。</p>
		<p class="p3">是指客户将集财理财账户内一定数量可用资金转入零钱罐账户获得收益。转入资金最低为1元，没有转入次数限制资金转入可实时到账。</p>
		<p class="p4">温馨提示：当零钱罐余额少于50将不显示收益。</p>
		<p class="p5">是指客户将零钱罐账户内一定数量可用资金转出至集财理财账户以达到提现或投资目的，转出资金没有数额限制，会在0-2个工作日到账，客户每天只有一次转出机会。</p>
		<p class="p6">是指客户将资金转入零钱罐后所得利息的计算方法。具体算法为：收益=本金*（年化收益/365）*N，其中N为资金在零钱罐账户内的实际存放天数。年化收益率为5.6%。</p>
	</div>
</template>

<script>
</script>

<style>
	@import '../assets/css/help_center.css';
</style>