<template>
	<div class="container1 services">
					<!-- 右侧内容主体 -->
					<p class="f30">借款协议</p>
					<p style="margin-top: 30px;text-align:right;">借款协议编号：{{ recordNum }}</p>
					<p>甲方（出借人）：<span><ins>{{ cjr }}</ins></span></p>
					<p>证件号：<span> <ins>{{ idCardCjr }}</ins></span></p>
					<p>乙方（借款人）：<span><ins>{{ realName }}</ins></span></p>
					<p>证件号：<span><ins>{{ idcard }}</ins></span></p>
					<p>丙方（互联网金融平台）：<ins>杭州卓韬网络科技有限公司</ins></p>
					<p>网站：<ins>集财理财（http://www.fengyelicai.com）</ins></p>
					<p>法人代表：<ins>侯雷</ins></p>
					<p>丁方（车贷审查服务方）：<ins>{{ carDingf }}</ins></p>
					<p>地址：<ins>{{ carDingfAddress }}</ins></p>
					<p>乙方因资金需求，通过丙方和丁方的服务平台向甲方借款，甲方亦同意提供借款，甲乙双方有意成立借贷关系。各方根据平等、自愿、诚实信用的原则，达成本协议，以期共同遵守：</p>
					<p>一、定义</p>
					<p>除非缔约方另有约定，本协议下列术语定义如下：</p>
					<p>1.1  平台：在本协议中如无特别说明，均特指由集财金融平台（网址为：http://www.fengyelicai.com），是专业提供借款项目信息发布与管理、交易管理、交易资金结算（由第三方支付机构提供）等服务的互联网金融和商业信息中介服务平台。</p>
					<p>1.2  甲方：指在集财金融发布借款需求的乙方提供借款，且具有完全民事行为能力的自然人。甲方具有合格的投资能力、相应的风险识别与承受能力，并自愿承担交易风险。</p>
					<p>1.3  乙方：指存在资金需求，同业通过丙方平台发布其借款需求，承诺按本协议月底的条款还本付息而从甲方借款资金的自然人。</p>
					<p>1.4 第三方支付机构：指具有《支付业务许可证》等合法业务资质的，独立于交易各方的，为平台用户提供交易资金结算等服务的第三方非金融机构，这里特制丙方指定的支付平台，宝付网络科技（上海）有限公司。</p>
					<p>1.5 第三方资金托管：第三方支付机构为甲方和乙方提供独立的托管账户及资金交易结算服务，保证其资金独立性，与集财金融的自有资金相互隔离。</p>
					<p>1.6 筹集期：指从乙方借款项目在平台发布之日起至借款资金筹集完毕之日止的时间段。该期限以集财金融平台具体留存记录为准。</p>
					<p>1.7 借款本金：指乙方在集财金融平台发布的借款项目在筹集期所筹集达到的资金总额。</p>
					<p>二、借款 </p>
					<p>2.1 借款基本信息，见下表：</p>
					<table>
						<tr><td>借款本金</td><td>人民币 ￥{{ copies }}(包含{{ coupon }}元理财券)</td></tr>
						<tr><td>借款期限</td><td>{{ st }}起  至 {{ et }} 止，共 {{ lcqx }}天</td></tr>
						<tr><td>起息日</td><td>{{st}}</td></tr>
						<tr><td>借款利率</td><td>{{ annualEarnings }} %</td></tr>
						<tr><td>借款用途</td><td>{{ jkyt }}</td></tr>
					</table>
					<p>2.2 甲方通过集财金融以网络在线点击确认的方式接受本协议后，视为确认投标，即不可撤销地授权第三方支付机构将等额于“借款基本信息”中列明的借款本金金额的资金由以甲方名义开立的账户支付投资资金。第三方支付机构有权冻结甲方账户内相应资金。</p>
					<p>2.3 起息日是指甲方通过第三方支付机构放款成功之日。放款成功日是指借款人所需资金全部筹集完毕后，全部出借人将相应借款通过第三方支付机构支付投资资金的最终时间为准。</p>
					<p>2.4 借款期间是指起息日至借款期限界满之日止（以下简称借款期间终止日）。</p>
					<p> 2.5 就本协议项下放款成功日、借款期限终止日及还款日而言，如当月无该日期，则以当月的最后一日为该日。如该日为非工作日的，则顺延至该日后的第一个工作日的15:00点之前。</p>
					<p>三、各方权利义务</p>
					<p>3.1 甲方的权利义务</p>
					<p>3.1.1 甲方承诺其为订立本协议提供的信息及时、合法、真实、有效，用于出借的资金来源合法。如果本合同之外的第五方对资金归属、合法性问题提出异议，甲方应自行解决。如甲方未能解决，则甲方不得对其出借资金产生的孳息主张权利（包括但不限于利息等）。</p>
					<p>3.1.2 甲方同意以网络页面点击确认的方式签订本协议，并不得以此为由拒绝履行本协议项下的义务。自点击确认完成时即视为甲方同意不可撤销及完全地授权集财金融自主生成出借信息完成最终借款项目的撮合，且在未出现法定事由时，甲方不得否认本协议项下债权债务关系或以任何方式撤回、撤销本协议。</p>
					<p>3.1.3 甲方知晓并同意，借款金额自甲方点击确认投资之日起至起息日（不含）的这段期间不产生任何收益（包括但不限于利息等），甲方有权从乙方处获得借款期间内基于借款金额的约定利息收益。</p>
					<p>3.1.4 甲方同意并授权第三方支付机构根据本协议约定从其账户中划转投资以履行出借义务。甲方应确保在划转之时其账户中有足够的资金以完成划款。</p>
					<p>3.1.5 甲方知晓并同意：甲方独立对丁方在集财金融发布的本协议项下的交易信息进行审慎合理的判断，基于其真实意思表示做出借款决定，并自行承担交易风险。丙方作为信息发布的中介机构，不承担本协议项下甲方的任何资金损失风险。</p>
					<p>3.1.6 甲方在此确认，甲方在做出借款决定及签订本协议时，对不能完全知晓乙方的真实姓名、身份证号码、和住址的情况应属明知，并自行承担交易风险。</p>
					<p>3.1.7 甲方特此不可撤销的授权丙、丁两方向乙方回收每期应还借款本息、提前还款违约金（如有）、对乙方借款到期提醒及违约催收和提起诉讼。以上委托事宜，甲方同意丙方可进行转委托，无需另行取得甲方书面同意或确认。</p>
					<p>3.1.8 就甲方在本协议项下对乙方的部分或全部债权，甲方有权根据自己的意愿，在符合平台交易规则和债权转让条件下对外转让。</p>
					<p>3.2 乙方的权利义务</p>
					<p>3.2.1 乙方承诺为订立本协议而提供的信息及时、合法、真实、有效。乙方隐瞒真实情况或发布虚假信息给甲方、丙方、乙方及其他合同之外的第三方造成损失的，甲方、丙方、丁方或其他合同之外的第三方有权向乙方追责,各方应给予必要的协助。</p>
					<p>3.2.2 乙方应保证借款用途合法合规，且严格按照本协议项下借款用途使用借款。</p>
					<p>3.2.3 乙方同意以签字、签章或电子签章确认等方式签订本协议，并不以此为由拒绝履行本协议项下的义务。在未出现法定事由时，乙方不得否认本协议项下债权债务关系或以任何方式撤回、撤销本协议。</p>
					<p>3.2.4 乙方应按照本协议的约定按时支付利息及（或）偿还借款本金。</p>
					<p>3.2.5 乙方的资信状况及还款能力出现重大不利影响时，乙方应以书面、传真、电子邮件等方式及时通知甲丙丁三方。</p>
					<p>3.2.6 乙方接受丙方、丁方提供的居间服务，并同意向丙方支付一定居间服务费。服务费的具体数额及支付方式由乙方与丙方、丁方签订的居间服务协议另行约定。</p>
					<p>3.3 丙方的权利义务 </p>
					<p>3.3.1 丙方为甲方、乙方、丁方提供交易信息发布服务。丙方在集财金融平台上发布的相关交易信息、个人信息等均由甲方和乙方提供，并由甲方、乙方、丁方对各自提供信息的及时性、真实性、准确性和完整性负责。</p>
					<p>3.3.2 丙方为促成甲方和乙方达成本协议项下的借款提供撮合交易的中介服务。甲方、乙方应根据其审慎、合理的判断决定是否参与交易。丙方对于甲方、乙方借贷关系的订立、履行及风险不做出任何形式的明示或默示的承诺或保证，亦不承担对借款项目未按期偿还或造成任何损失等的垫付或赔偿等责任。</p>
					<p>3.3.3 丙方有权在发布交易信息时暂不公布乙方部分个人信息，包括但不限于姓名、身份证号、住址等。丙方对前述信息的延时公布不承担任何责任。</p>
					<p>3.3.4 丙方有权就为本协议项下借款所提供的居间服务向乙方收取一定服务费，具体数额及方式由丙方与乙方另行约定。</p>
					<p>3.3.5 对提供虚假个人信息、相关交易信息和违反本协议约定的甲方和乙方，丙方有权将甲方和乙方的虚假、违约情况对外公告，公告的方式包括但不限于在丙方的集财金融、相关的金融网站、报刊等，同时丙方有权根据国家有关征信规定报送有关征信机构，甲方和乙方对此不得提出任何异议，因此产生的一切后果和损失与丙方无关。</p>
					<p>3.4 丁方的权利义务 </p>
					<p>3.4.1 丁方对乙方的该笔借款资金提供保证担保；若丁方向债权人承担保证责任的，丁方有权向借款人乙方进行包括但不限于诉讼、催讨催收、处置抵押物等方式追偿。</p>
					<p>3.4.2 丁方应向丙方平台提供借款客户真实、有效、合法的联系方式、基本资料、车辆资料、资信证明、债权合同、担保合同等必须材料。</p>
					<p>3.4.3 丁方对借款客户的基本资料、资质、信用情况等进行审慎审查，并经内部审批通过后推荐给丙方 。</p>
					<p>3.4.4 丁方有权收取相应居间服务费，具体数额及方式另行约定。</p>
					<p>四、还款及逾期</p>
					<p>4.1 乙方必须按照本协议的约定，按时、足额偿还甲方借款本金和利息，并根据与丙方、丁方签订的协议按时、足额向丙方、丁方支付居间服务费。</p>
					<p>4.2  乙方同意通过丁方监管支付本息及居间服务费。</p>
					<p>4.3  甲方知晓并同意，最终将本协议项下的借款本息或受偿款项划转至甲方的账户的到账时间以第三方支付机构与甲方协议确定为准。</p>
					<p>4.4  还款日当日24：00前，甲方未依本合同约定足额收到应收款项的，则视为乙方逾期。在逾期情形下，乙方除应按本协议第二条的约定支付利息外，乙方应自借款逾期之日起额外支付相当于本协议第二条约定的所有剩余未偿还的本金和利息总额的每日万分之五的逾期罚息，直至相关逾期款项清偿为止。</p>
					<p> 4.5  除上述约定外，乙方还需承担因未按约还款所产生的一切费用，包括但不限于诉讼费、财产保全费、执行费、仲裁费、律师代理费、差旅费、评估费、拍卖费、催收费用等。</p>
					
					<p>五、提前还款 </p>
					<p>5.1 乙方可以依本协议约定提前还款。乙方可于起息日次日起至还款日止，通过集财金融的“提前还款”功能向甲方申请提前偿还全部应付款项。乙方不得只提前偿还部分应付款项。</p>
					<p>5.2 乙方提前还款的，应向甲方支付当期应还本息、剩余本金、提前还款违约金。</p>
					<p>提前还款违约金的计算方式为：</p>
					<p>借款期限在6个月以下（包含6个月）的，按照剩余利息的20%计算；</p>
					<p>借款期限在6个月以上的，按照剩余利息的15%计算。</p>
					<p>5.3 若乙方存在逾期还款时申请提前还款的，则应先支付结清所有逾期款项后方可提前还款。</p>
					<p>5.4 乙方提前还款的，乙方与丙方另行协商确定相关费用的数额和支付方式。</p>
					<p>六、协议的签订、成立及生效 </p>
					<p>6.1 本协议为附条件生效协议，协议生效需同时满足如下条件：</p>
					<p>6.1.1 本协议经甲方通过集财金融页面点击确认，并经各方使用电子签章签署；</p>
					<p>6.1.2 乙方设定的借款总额在筹集期已全部筹集完成；</p>
					<p>6.1.3 集财金融根据最终撮合结果生成协议各方信息、第二条与本协议附件信息及协议签订日期信息等要素，且本协议可在集财金融查询且不可修改；当且仅当满足上述条件时，本借款协议成立。</p>
					<p>6.1.4  甲方委托第三方支付机构依据丙方的通知，将前述借款金额从甲方的账户划转时，甲方成功提供借款。</p>
					<p>6.2 本协议成立前，丙方将不会通知第三方支付机构从甲方的账户扣划相应的借款金额；如已划转的，划转的款项将由第三方支付机构按原路退回至甲方的账户。</p>
					<p>6.3 本协议采用电子文本形式制成，协议各方同意以留存在丙方独立运营的集财金融的协议为准，各方认可该电子借款协议的法律效力，并承诺受该形式的电子借款协议的约束。生效的电子借款协议一式多份应以不可修改的格式保存在集财金融。</p>
					<p>七、其他事项</p>
					<p>7.1 乙方须确保到期后足额偿还包括本协议借款金额在内的借款总额项下所有协议项下的借款本息及其他应付款项，否则视为还款未完成，由此引起的法律后果及违约责任由乙方承担。</p>
					<p>7.2 甲方及乙方必须通过本协议约定的方式进行放款及还款,否则由此引起的法律后果及违约责任由甲方或乙方自行承担。</p>
					<p>7.3 本协议项下借款记录等信息均以集财金融生成并公布的内容为准。协议各方可以通过集财金融账户登录集财金融查询上述信息。</p>
					<p>7.4 协议各方应对其他方提供的信息及本协议内容保密，未经其他方同意，任何一方不得向协议主体之外的任何人披露，但法律、行政法规另有强制性规定，或监管、审计等有权机关另有强制性要求的除外。 </p>
					<p>7.5 如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，则应认为该条款可与本协议相分割，并可被尽可能接近各方意图的、能够保留本协议要求的经济目的的、有效的新条款所取代，而且在此情况下，本协议的其他条款仍然完全有效并具有约束力。</p>
					<p>7.6 协议各方应按法律法规及相关规定各自承担与本协议相关的税费。</p>
					<p>八、法律的适用和争议的解决</p>
					<p>8.1 本协议受中华人民共和国法律管辖，本协议的签订、履行、终止、解释均适用中华人民共和国法律。</p>
					<p>8.2 本协议履行中发生争议，可由各方协商解决，协商不成可向丙方所在地人民法院起诉。</p>
					<p>（以下无正文）</p>
					<p>甲方（出借人）：见本协议附件《投资人列表》 </p>
					<p>日期：{{ insert }}</p>
					<p>乙方（借款人）：{{ realName }}</p>
					<p>日期：{{ insert }}</p>
					<p>丙方（平台服务方）：杭州卓韬网络科技有限公司</p>
					<p>公章:  <img src="../assets/img/seal.png" alt="" class="seat" /></p>
					<p>日期：{{ insert }}</p>
					<p>丁方（车贷审查服务方）：{{ carDingfAddress }}</p>
					<div class="cachet"></div>
	</div>
				<!-- 右侧内容主体 end-->
</template>

<script>
	export default {
		name: 'hello',
		data: function() {
			return {
				recordNum: '',
				cjr: '',
				idCardCjr: '',
				realName: '',
				idcard:'',
				coupon:'',
				carDingf: '',
				carDingfAddress: '',
				copies: '',
				st: '',
				et: '',
				lcqx: '',
				annualEarnings: '',
				jkyt: '',
				insert: ''
				
			}
		},
		created: function() {
			this.onReload(); //定义方法
		},
		methods: {
			onReload() {
				var auth = this.$route.query.auth;
				var source = this.$route.query.source;
				var contractId = this.$route.query.contractId
				this.$http.post('/Product/wapIndex/showContract', {
					parameters: '{"authorization":"'+ auth +'","contractId":"'+ contractId +'"}'
				}).then((res) => {
					if (res.data.end == 'ok') {
						this.recordNum = res.data.recordNum;
						this.cjr = res.data.cjr;
						this.idCardCjr = res.data.idCardCjr;
						this.realName = res.data.product.realName;
						this.idcard = res.data.product.idcard;
						this.carDingf = res.data.product.carDingf;
						this.carDingfAddress = res.data.product.carDingfAddress;
						this.copies = res.data.copies;
						this.st = res.data.st;
						this.coupon = res.data.coupon;
						this.et = res.data.et;
						this.lcqx = res.data.lcqx;
						this.insert = res.data.insert;
						this.annualEarnings = res.data.product.annualEarnings;
						this.jkyt = res.data.product.jkyt;
					}
				});
			}
		}
	}
</script>

<style>
	@import '../assets/css/help_center.css';
</style>