<template>
	<div class="selfbuy_back" style="background: #FFFFFF;font-size: 1rem;line-height: 1.8rem;">
		<div id="">
在接受本合同之前，请仔细阅读本合同的全部内容。如果您不同意本合同的内容，或者无法准确理解该条款的含义，请不要进行后续操作。		</div>
		<h2>借款合同</h2>
		<div id="">
			<p>甲方（借款人）：{{owner}}</p>
			<p>住所：{{address}}</p>
		
			<p>乙方（出借人）：{{lender}}</p>
			<p id="">证件号码： {{lenderId}}</p>
			<p>丙方（平台提供人）： 浙江集财互联网金融服务有限公司</p>
			<p>住所：浙江省湖州市德清县舞阳街道中兴南路620-624号</p>
		</div>
	
		<div id="">
			<p> 鉴于： </p>
			<p>     （1）甲方是依法成立的法人或其他组织，有意通过集财向乙方借款，并承诺将资金用于合法的用途，同时甲方承诺其提供的全部信息是完全真实的；甲方与丙方已签订《居间服务协议》；</p>
			<p>  （2）乙方已在集财注册，拟将其合法所有且享有完全处分权的资金向甲方提供本合同项下借款，同时乙方承诺其提供的全部信息是完全真实的；</p>
			<p>    （3）丙方拥有www.jicai.com网站（以下简称“集财”理财平台）的经营权，为其注册用户提供交易信息和撮合服务。</p>
			<p>现根据《中华人民共和国合同法》及相关法律法规的规定，上述四方遵循诚实信用、平等自愿的原则，就借款事宜经协商一致，达成如下合同以资共同信守。</p>
		</div>
		<div>
			<p class="title"> 第一条 借款基本情况 </p>
			<p>1.1</p>
			<div class="tables">
				<table border="1">
					<thead>
						<tr>
							<th style="width: 40%;">理财产品名称</th>
							<th style="width: 60%;">{{productName}}</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td >借款期限</td>
							<td>{{deadline}}天</td>
							<td>借款开始日</td>
							<td>{{start}}</td>
							<td>借款到期日</td>
							<td>{{end}}</td>

						</tr>
						<tr>
							<td>还款方式</td>
							<td>{{way}}</td>
							<td>保障措施</td>
							<td>营业收入作为回款保障</td>
						</tr>
					
					</tbody>

				</table>
				<table class="tables_two" border="1">
					<tr>
						<th>出借人</th>
						<th>出借金额</th>
						<th>年利率</th>
					</tr>
					<tr>
						<td>{{lender}}</td>
						<td>{{lendMoney}}</td>
						<td>{{rate}}%</td>
					</tr>
				</table>

			</div>

			<p>1.2 本合同项下的借款，借款用途为：【 <span>{{jkyt}}</span>】。未经乙方和丙方事先书面同意，甲方不得改变借款用途。</p>
			<p> 1.3由于本合同乙方为丙方旗下“集财”理财平台的不特定投资者，丙方将本理财包投资者的名称、投资金额、债权份额汇总成名录。合同生效后各方对于丙方确定列入名录投资者的乙方身份均表示认可。</p>
		</div>

		<div v-for="(list,i) in list">
			<div v-html="list.title" class="title">

			</div>
			<div v-html="list.content">

			</div>
		</div>
		<div class="title">
			乙方声明:
			<br />
			<p style="text-indent:3rem;">
				乙方已阅读本合同所有条款，应乙方要求，甲方和丙方已经就合同条款做了相应说明，乙方对本合同所有条款的含义及相应的法律后果已全部知晓，并予以充分、准确无误的理解。
			</p>
			
		</div>
		<div class="jia">
			甲方（借款人）签字：{{owner}}
		</div>
		<div class="jia">
			乙方（出借人）签字：{{lender}}
		</div>
		<div class="jia">
			丙方（居间人）盖章：<img src="../../assets/img/app/seat.png" alt="" class="seat" />
		</div>
		<div style="text-align: right;">
			{{insert}}
		</div>
	</div>
</template>

<script>
	import reset_rem from "../../assets/js/wechat/reset_rem.js";
	export default {
		data() {
			return {
				owner:'',//甲方
				address:'',//甲方证件号
				lender:'',//出借人(乙方)
				lenderId:'',//乙方证件号
				productName:'',//产品名称
				deadline:"",//借款期限
				start:"",//借款开始
				end:'',//借款结束
				way:'',//还款方式				
				lendMoney:'',//出借金额
				rate:'',//年利率
				jkyt:'',//借款用途
				insert:"",//合同日期
                   list: [{
						title: '第二条 借款支付',
						content: ' 2.1 乙方出借资金，应在“集财”理财平台通过第三方支付一次性支付出借本金至第三方支付托管账户：</br>2.1.1 “集财”理财平台要求甲方提供的资料，甲方已全部提供，并且其所载明的情况没有发生变化，该等资料持续有效，或者甲方已就发生的变化作出令“集财”理财满意的解释和说明；</br>2.1.2乙方兹委托丙方或丙方指定方代为办理抵质押管理相关事宜（若需），并在甲方出现逾期需处置抵质押物时代为对抵质押物进行处置。乙方知悉并同意该授权是事后追认行为，乙方认可丙方作为网贷中介机构的该等管理职能。'
					}, {
						title: '第三条 借款利率和计息方法',
						content: '3.1 甲方应按照本合同第一条的约定，按时、足额向乙方支付借款本息。</br>3.2 各方一致同意在本合同借款期限内，无论国家相关政策是否发生变化，本合同项下借款利率均不作调整。</br>3.3 本合同项下的借款利率按年利率表示。</br>月利率＝年利率/12,日利率＝年利率/365。利息＝本金×利率×期限。'
					}, {
						title: ' 第四条 还款',
						content: '4.1经协商一致，乙方同意甲方按下列其方式的约定偿还借款本息，具体还款方式以本合同第1.1款确定的为准：到期一次性还本付息。即借款到期后，一次性归还借款本息。到期一次性归还本息按下列公式计算：到期一次性归还本息＝本金＋本金×年化利率×借款天数/365。</br>4.2 还款日采用到期一次性还本付息的，借款到期日为还款日，甲方应一次性偿付借款本金和借款利息。</br> 4.3 甲方应于还款日前在其“集财”理财平台第三方支付账户上备足当期应付之利息、本金及其他应付款项，并授权“集财”理财平台于还款日前或者还款日从其平台账户中将相应资金划转至乙方银行账户。当甲方平台账户中的资金余额不足时，甲方授权“集财”理财平台从甲方指定的其他银行还款账户中代扣差额。</br> 4.4 风险提示：当甲方的还款不足以偿还应还本金、利息、罚息的，乙方同意按照其出借金额占借款总额的相应比例收取还款。'
					}, {
						title: '<p> 第五条 逾期还款</p>',
						content: '5.1 甲方未在还款日（包括被宣布提前到期）18点前，向“集财”指定第三方支付账户上备足当期应付之利息、本金及其他应付款项的，视为甲方逾期还款。</br>5.2 甲方到期应付而未付的借款本息，自逾期之日起，以逾期未偿还金额为基数按本合同第一条约定的借款利率上浮20%按日计收逾期罚息，直至甲方清偿本息为止。</br>5.3 自逾期还款之日起3天内，乙方不选择自行追讨的，则视为乙方放弃自行追讨，丙方则有权代为向甲方追讨，采取包括但不限于对抵押物进行变现处置、提起诉讼等手段。但乙方知晓丙方并不保证能够全额追回所有欠款，乙方需自行承担由此投资引起的损失和风险</br>5.4 甲方同意，若甲方应付款项逾期超过30日，或甲方在逾期后出现逃避、拒绝沟通或拒不承认欠款等恶意行为的，“集财”理财平台有权将甲方违约失信的相关信息在www.jicai.com网站上进行公示，或向媒体、用人单位、公安机关、检察机关等披露，或将甲方的“逾期记录”录入中国人民银行征信系统及/或信用数据库。同时，乙方、丙方可以通过发布甲方的相关信息或悬赏等方式追索债权。</br>5.5 甲方同意，如甲方的还款金额不足以足额清偿到期应付款项的，甲方的还款均应按照如下顺序清偿：实现债权费用、服务费、滞纳金、违约金、逾期罚息、利息、本金。'
					}, {
						title: '<p> 第六条 陈述、声明和保证</p>',
						content: '6.1　甲方的陈述、声明和保证6.1.1甲方是具有完全民事权利能力和完全民事行为能力，能够独立承担民事责任的自然人/法人，有权签订并履行本合同。</br>6.1.2 甲方保证在本合同有效期内保持“集财”理财平台注册用户身份。</br>6.1.3甲方已仔细阅读并完全理解和接受本合同的内容，甲方签署和履行本合同是自愿的，其在本合同项下的全部意思表示真实。</br> 6.1.4 甲方为了进行本合同项下的交易及签署本合同向“集财”理财平台提供的所有文件、资料和凭证等都是真实、完整、准确和有效的，甲方所提交的财务报表真实地反映了该财务报表在出具时甲方的财务状况。若上述文件、资料发生变化时，甲方保证及时登录丙方会员中心更新。</br>6.1.5 借款成功的，甲方保证按本合同约定的用途使用借款并按时足额归还借款本息，甲方保证在每期还款日前将足额款项存入其“集财”理财平台账户，同意并授权“集财”理财平台将对应本息划至各出借人账户。</br>6.1.6 甲方保证不会利用“集财”理财平台进行诈骗、非法集资或其他违法行为，否则应依法独立承担法律责任。</br>6.1.7 甲方承诺其授权丙方根据本合同所采取的全部行为和措施的法律后果均归属于其本人。</br>6.1.8 甲方承诺配合“集财”理财平台进行借款支付管理，保证自觉接受并积极配合丙方对其有关生产、经营及财务情况的调查、了解、监督及贷后管理；并按丙方的要求实时提供财务报表或其他反映资信情况的资料。</br>6.1.9甲方如出现下列事项对其履行本合同项下还款义务构成威胁的任何事件时，甲方应当立即书面通知丙方，并积极按要求落实好本合同项下的借款及其他一切应付款项按期足额偿还的保障措施：</br>（1）甲方在与其他主体签订的借款或担保合同项下发生重大违约事项；</br>（2）甲方发生违法或被索赔事件；</br>（3）甲方经营出现严重困难和财务状况发生恶化；</br>（4）在本合同项下的债务未清偿前，甲方将要承担重大债务或或有债务；</br>（5）甲方发生重大债权债务纠纷引起诉讼、仲裁等事件；</br>（6）其他可能影响甲方财务状况和偿债能力的情况。</br>6.2　乙方的陈述、声明和保证</br> 6.2.1乙方系具有完全民事权利能力和完全民事行为能力，能够独立承担民事责任的自然人，有权签订并履行本合同。</br>6.2.2 乙方保证在本合同有效期内保持“集财”理财平台注册用户身份。</br>6.2.3 乙方向甲方提供的出借资金来源合法。</br>6.2.4 乙方保证不利用“集财”理财平台进行信用卡套现、洗钱或其他违法行为。</br>6.2.5 乙方保证其向“集财”理财平台提供的所有证件、资料均合法、真实、准确、完整和有效。若上述材料发生变化时，乙方保证及时登录丙方会员中心更新。</br> 6.2.6 乙方已详细阅读了“集财”理财平台在其网站所发布的交易规则和融资详情等内容，充分知悉和了解本合同项下各方的权利和义务，对融资内容全部认可并接受，在本合同项下的全部意思表示真实。</br>6.2.7 乙方清楚可能面临的出借风险。乙方知悉甲方可能因为经营不善、丧失商业信誉等因素，存在着部分或全部借款本息不能回收的风险；乙方已充分了解并认识到了本次借款的特殊性、风险的不确定性以及回收该等借款可能面临的困难，经独立慎重判断后仍做出出借决定，自愿签署本合同。</br>6.2.8 乙方若成功出借，保证采取合法的手段和方式仅向甲方主张权利，并且保证不会因未实现预期投资收益或者投资受损而对丙方提出任何诉讼、仲裁或索赔，丙方对此不承担任何法律责任。</br>6.2.9 乙方同意并授权“集财”理财平台在放款条件成就时将其出借资金划至甲方指定账户，在甲方还款时将还款资金划入其“集财”理财平台账户。</br>6.2.10如甲方未按时履行还款义务，其他第三方向乙方代甲方履行了全部或部分还款义务的，乙方对该等履行代为还款行为予以接受并认可，该等还款履行由丙方以发送站内短信、电子邮件或者发布公告等方式进行通知。第三方履行该等代为还款义务后有权向甲方追偿，乙方同意出具相关书面手续给第三方，协助第三方向甲方追偿，甲方对此行为予以认可。</br>6.2.11 乙方认可其授权丙方根据本合同所采取的全部行为和措施的法律后果均归属于其本人。</br> 6.3  丙方的陈述、声明和保证</br>6.3.1  “集财”理财平台严格按照本合同的约定，恪尽职守为出借人、借款人等提供服务。</br>6.3.2 在任何情形下，“集财”理财平台只是提供投融资网络交易的撮合服务平台，对乙方的投资不承担任何保证和赔偿责任。</br>6.3.3 在本合同项下借贷关系存续期间，“集财”理财平台有权采取合法合理的措施向甲方进行还款提醒及催收工作（包括但不限于短信、电子邮件、电话、上门催收提醒、发律师函等），积极履行受托义务，协助乙方全面落实担保措施。甲方、乙方承诺对“集财”理财平台的前述提醒及催收工作不持异议并积极配合。</br>6.3.4 “集财”理财平台保留对可疑交易、非法交易、高风险交易或交易纠纷的独立判断和确定，并有权依法采取暂停交易、终止交易、向有关单位报告等必要处理措施或依有关单位合法指示行事。</br>6.3.5 甲乙一致同意，出现下列事由而导致甲乙方不能履行本合同或者造成相关损失的，丙方不承担任何赔偿和违约责任：</br>（1）第三方支付、丙方平台停机维护期间；</br>（2）电信设备出现故障不能进行数据传输的；</br>（3）由于黑客攻击、网络供应商技术调整或故障、网站升级、银行方面的问题等原因而造成的服务中断或延迟；</br>（4）因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力因素，造成系统障碍不能提供服务的。</br>6.3.6 甲方、乙方在变更住所、通讯地址、联系电话或在丙方平台的注册信息等事项时，应在有关事项变更之日起3日内书面通知丙方。因甲方、乙方未履行通知义务而导致的损失，由怠于通知的一方承担由此产生的法律后果。</br>'
					}, {
						title: '第七条 违约事件',
						content: ` 7.1 甲方存在下述任一事件，均构成本合同项下的违约事件:</br>
    7.1.1 甲方在本合同项下作出的陈述、声明和保证被证明是不真实的，或是具有误导性的，或者甲方违反本合同所做的任何陈述、声明和保证的；</br>
    7.1.2 甲方涉及将会对其财务状况或借款人根据本合同履行其义务的能力构成严重不利影响的任何诉讼、仲裁或行政程序的；</br>
    7.1.3 甲方的财产被依法查封、冻结、扣押或监管，已经或可能影响甲方在本合同项下义务的履行，且不能及时提供有效补救措施的；</br>
    7.1.4 发生任何其他事件或情况，实质性地对乙方在本合同项下的权利产生不利影响的。</br>
    7.2 上述违约事件发生后，“集财”理财平台有权采取以下任何一项或多项措施：</br>
    7.2.1 立即停止本合同项下借款的划付；</br>
    7.2.2 宣布借款立即到期，并要求甲方立即偿还全部已发放的借款本金、利息及其他实现债权的费用；</br>
    7.2.3 要求甲方追加或更换担保人、抵质物；</br>
    7.2.4 宣布实施或实现有关借款的任何担保项下的权利；</br>
    7.2.5 解除本合同；</br>
    7.2.6 采取其他适当的方式。</br>
`
					}, {
						title: '第八条 其他',
						content: ` 8.1 合同各方应当对为签署和履行本合同的目的而了解到的对方有关资料及情况等进行保密，非因促进交易、一方违约，或相关权力部门要求（包括但不限于法院、仲裁机构、金融监管机构等），不得对外披露。</br>8.2 甲方在本合同项下应付的所有款项应全额支付，不得作任何性质的冲抵、扣减或预提，亦不得同乙方所欠甲方的任何债务相抵销。</br>8.3 各方确认并同意，委托“集财”理财平台对本合同项下的任何数额进行计算；在无明显错误的情况下，“集财”理财平台对本合同项下任何数额的任何证明或确定，应作为该数额有关事项的终局证明。</br>8.4 本合同及本合同所涉及的任何事项适用中国法律，并按照中国法律进行解释。各方在履行本合同过程中所发生的争议，首先应协商解决；协商无法达成一致的，各方一致同意将争议提交给杭州仲裁委员会根据其现行有效的仲裁规则在杭州通过仲裁解决。</br>8.5 除非法律另有规定，本合同任何条款的无效或不可执行，不影响其他条款的有效性和可执行性，也不影响整个合同的效力。</br>8.6 本合同未尽事宜，由各方协商一致后另行签订补充合同。本合同的注解、附件、补充规定为本合同组成部分，与本合同具有同等法律效力。</br>8.7 本合同采用电子文本形式制成，自乙方点击签署本合同时合同文本生成，。本协议自乙方将本协议第一条所规定的借款本金数额支付至甲方账户之日起生效，本日期与签署日期不同的，以本日期为借款期限起始日期。本合同永久保存在“集财”理财平台为此设立的专用服务器上备查，各方均认可该形式的合同效力。</br>8.8 本合同的需传递的通知、文件、资料等，可采用在”集财”理财平台（即www.jicai.com网站）上发送站内短信、发送电子邮件或者发布公告等方式送达，合同各方对此表示认可。</br>`
					},

				]
			}
		},
		created: function() {
			this.onReload(); //定义方法
		},
		created: function() {
			this.onReload(); //定义方法
		},
		methods: {
			onReload() {
//				console.log(auth,contractId)
				var auth = this.$route.query.auth;
//           var auth ='FZFKKTG4560fF56Sr8snjBKI1YnUtwLlwCIiI56q30EucICmkpSPUIZUGxAKI05o';
//         var contractId='2c9353ee62dcfbe40162dcff17ce0002'
				var source = this.$route.query.source;
				var contractId = this.$route.query.contractId
				this.$http.post('Product/wapIndex/showContract', {
					parameters: '{"authorization":"'+ auth +'","contractId":"'+ contractId +'"}'
//					'{"contractId":"'+ contractId +'"}'
				}).then((res) => {
					console.log(res)
					if (res.data.end == 'ok') {
						
						console.log(res.data.lcqx)
				this.owner=res.data.product.realName;//甲方
				this.address=res.data.product.address;//甲方地址
				this.lender=res.data.cjr;//出借人	
				this.lenderId=res.data.idCardCjr//出借人乙方的证件号
				this.productName=res.data.product.title;//产品名称
				this.deadline=res.data.lcqx;//借款期限	
                this.start=res.data.st;//借款开始
				this.end=res.data.et;//借款结束	
					this.way=res.data.product.payInterestWay //还款方式
				this.lendMoney=res.data.copies;//出借金额
				this.rate=res.data.product.annualEarnings;//年利率
				this.jkyt=res.data.product.jkyt//借款用途
				this.insert=res.data.insert //合同日期
						
					}
				});
			}
		}
	}
</script>

<style lang="less" scoped>
	@import url("../../assets/css/wechat/reset_rem.css");
	@import url('../../assets/css/wechat/selfbuy_back.less');
	/*回购协议*/
	
</style>