<template>
		<div class="container rule-dv">
			<h2>一、理财券使用规则：</h2>
			<p>1、理财券在投资中可作为虚拟金使用，且每次只能使用一张；</p>
			<p>2、理财券不能直接提现，使用理财券产生的利息可以提现；</p>
			<p>3、日日盈不可使用理财券。</p><br />
			<p>理财券使用示例：如用户A购买10000元理财产品，使用2000元理财券，则实际支付10000元，产品到期后将获得10000元本金和12000元产生的利息。</p>
	
			<h2>二、现金卡使用规则：</h2>
			<p>1、每次投资只能使用一个现金卡；</p>
			<p>2、现金卡在购买理财产品成功后，方可提现；</p>
			<p>3、现金卡可用于28天及以上理财产品（新手产品除外）。</p><br />
			<p>现金卡使用示例：如用户B购买2000元理财产品时，选择使用20元现金卡，则在购买成功后20元现金卡立即返还至账户余额，用户可将现金卡提现或用于投资。</p>
			
			<h2>三、加息券使用规则：</h2>
			<p>1、加息券是平台向用户提供的一种投资返利券，用户可在投资到期后，根据所使用的加息券的年化利率，获得额外的收益奖励；</p>		
			<p>2、加息券不可用于新手标，具体使用条件以券面标注为准；</p>		
			<p>3、每张加息券仅限使用一次，需在有效期内使用，逾期无效；</p>		
			<p>4、每次投资仅限使用一张加息券，不能叠加使用；</p><br />
			<p>加息券使用示例：如用户投资12.88%年化收益的枫保盈双季标，使用了1%加息券，则在项目到期时将获得13.88%年化收益。</p>
		</div>
</template>

<script>
</script>

<style>
	.rule-dv{font-size:14px;line-height:1.8em;padding:5px 4%;}
	.rule-dv>h2{font-size:18px;margin:10px 0;color:#111;font-weight:500;}
</style>