<template>
	<div class="container1 services">
		<!-- 右侧内容主体 -->
		<p class="f24" style="text-align: center;">集财理财日日盈投资协议</p>
		<p style="margin-top: 30px;text-align:right;">编号：5840-02362665</p>
		<p>甲方（借款人）：<span><ins>国逸商业保理（深圳）有限公司</ins></span></p>
		<p>法定代表人：<span><ins>梅飞飞</ins></span></p>
		<p>住所地：<span><ins>深圳市前海深港合作区前湾一路1号A栋201室</ins></span></p>
		<p>乙方（出借人）：<span><ins>{{ name }}</ins></span></p>
		<p>身份证号码：<span><ins>{{ idCard }}</ins></span></p>
		<p>丙方（见证及服务方）：<span><ins>杭州卓韬网络科技有限公司</ins></span></p>
		<p>联系地址：<span><ins>杭州市西湖区文一西路59号3层324室</ins></span></p>
		<h3>鉴于：</h3>
		<p>1、乙方系符合中华人民共和国法律规定的具有完全民事权利能力和民事行为能力，能独立行使和承担协议项下权利义务的自然人。乙方为在丙方旗下的“集财理财”网络借贷信息中介平台（网址为www.fengyelicai.com，以及丙方不时修订或增加的其他网址）的注册会员。</p>
		<p>2、甲方系根据中华人民共和国法律成立并存续的企业或符合中华人民共和国法律规定的完全民事行为能力法人企业，已在集财理财注册。</p>
		<p>3、甲方和乙方均愿授权和委托丙方将甲方和乙方向丙方提供的信息（包括但不限于名称、营业执照/权利证书号等）提供给本协议各方。</p>
		<p>4、甲方充分认识并知晓本次借款的乙方为集财理财平台注册会员，且由多个出借人出借资金组成本次借款。甲方同意丙方向已出资的乙方公布甲方相关信息，包括但不限于姓名/名称、身份证号码/营业执照、组织机构代码、法定代表人、邮箱、联系电话等）。</p>
		<p>三方在此申明，对以下本协议的所有条款都进行了充分的理解，三方对本协议下的全部条款均无异议，就甲方向乙方借款的事宜，为明确各方的权利义务关系，根据《中华人民共和国合同法》、《中华人民共和国担保法》、《中华人民共和国物权法》及其他有关法律、法规、规章的规定，经协商一致，订立本协议，以便共同遵守执行。</p>
		<h3>一、借款</h3>
		<p>1.1 借款金额：以乙方得集财财资金账户项下投资明细中对应出借于甲方的金额为准，在投资详情界面实时显示，乙方如有异议可向丙方申请核实。</p>
		<p>1.2 借款用途：专项用于甲方开展涉及收益权转让以及银行承兑汇票的商业保理业务的保理融资支出。</p>
		<p>1.3 借款期限：本项借款业务随时赎回，若乙方的投资款（包括本金及所得利息）全部赎回时，本协议终止。</p>
		<p>1.4 借款利率：基础年化利率7.00%（一年按365天计算）,浮动年化收益率±1.5%（一年按365天计算），所得浮动收益由甲方承担，具体操作见丙方相应业务规则执行。</p>
		<p>1.5 借款利率特别约定：本项借款业务为单日借款，采用单日计息单日结息规则，乙方未赎回的本息转入下一日借款本金，并根据人民币现有货币单位以“分”为最小计量单位且依据“四舍五入”的惯例进行利息结算（在此特别提示，如乙方出借本金对应前款借款利率计算的单日利息不足0.005元的，则当日结息数为0，且单日利息不足0.005元在资金出借期限不做累加计算）。</p>
		<p>1.6 乙方实际借款利息根据丙方系统依照上述计息结息规则所计算的数据为准，乙方如有异议可向丙方进行核实。</p>
		<p>1.7 放款方式：本协议生效的同时，乙方即不可撤销的授权丙方委托相应的第三方支付机构或监管银行等合作机构，将本协议项下乙方出借金额划转至甲方银行收款账户，划转完毕视为借款发放成功。</p>
		<h3>二、收款和还款</h3>
		<p>2.1 甲方收款账户信息：</p>
		<p>户 名：<span><ins>国逸商业保理（深圳）有限公司</ins></span></p>
		<p>开户银行：<span><ins>中国农业银行深圳地王支行</ins></span></p>
		<p>银行账号：<span><ins>41000*******35133</ins></span></p>
		<p>2.2 甲方在收到还款请求后将借款本息足额汇入乙方开设在丙方平台资金存管户下的余额账户时，视为甲方还款成功。</p>
		<p>2.3 乙方在每日14:30前通过丙方向甲方提出赎回请求的，甲方应在当日将实际还款资金偿还至丙方平台资金存管户下的乙方余额账户内。</p>
		<p>2.4 乙方如未在前述2.3款时间节点前提出赎回请求的，则视同乙方同意甲方自动续借，续借资金留存甲方账户直接转为后期借款，续借资金为借款本金及已结利息之全额。</p>
		<p>2.5 当乙方提出还款申请后且甲方已足额归还乙方对应的本金和利息，若此时乙方在集财理财系统  资金账户中显示的金额为零时，则甲乙双方的合同关系自动终止。</p>
		<h3>三、逾期（按照操作步骤借款人应在借款当日将本息及平台服务费等汇入平台相应账户）</h3>
		<p>3.1 因甲方逾期还款造成乙方受损全部由甲方承担，该费用包括但不限于保全费、诉讼费、执行费、鉴定费、律师费、差旅费等。</p>
		<p>3.2 甲乙方不可撤销的授权丙方在甲方发生逾期情形下，代为乙方向甲方及其他借款担保方或承诺方主张与行使担保权及其他清偿请求权等一切借款保障权利，甲方承诺自行全面配合以及促成第三方担保方或承诺方履行借款担保义务或借款清偿义务。</p>
		<h3>四、各方权利义务</h3>
		<p>4.1 甲方的权利和义务</p>
		<p>4.1.1 甲方承诺向丙方及业务所涉银行及第三方机构提供的信息及时、合法、真实、有效，所借资金用途符合本合同约定。</p>
		<p>4.1.2 甲方必须按期（当日）足额向乙方归还应还本金和利息。</p>
		<p>4.1.3 甲方承诺所借款项不用于任何违法用途。</p>
		<p>4.1.4 甲方应接受乙方和丙方对其资金使用情况的监督。乙方授权丙方代为监管甲方的资金使用情况，并对甲方违反本协议约定的资金使用行为有权予以纠正。</p>
		<p>4.1.5 甲方同意，丙方有权使用其自行收集或甲方提供的甲方资料和信息用于互联网上项目展示信息披露，并向有关的合作机构提供必要的资料等。</p>
		<p>4.2 乙方权利和义务</p>
		<p>4.2.1 乙方承诺向丙方提供的信息及时、合法、真实、有效，用于出借的资金来源合法且符合丙方的要求。</p>
		<p>4.2.2 乙方同意以网络页面点击确认的方式签订本协议，并不以此为由拒绝履行本协议项下的义务，即便在签订时本协议并没有甲方及其他相关信息，乙方不得否认本协议项下债权债务关系或以任何方式撤回、撤销本协议。</p>
		<p>4.2.3 乙方有权依照本协议约定获得资金出借收益。</p>
		<p>4.2.4 乙方同意并授权丙方根据本协议约定进行与甲方直接的资金出借放款以及出借本息收回。</p>
		<p>4.2.5 乙方应保证其收款账户状态正常，确保资金划入、划出交易的完成。</p>
		<p>4.2.6 乙方理解并同意，丙方不承担本协议项下借出人的任何资金损失风险，但因丙方故意导致乙方资金损失的除外。</p>
		<p>4.2.7 乙方享有其所出借款项所带来的利息收益，并应自行申报与缴纳由利息所得带来的全部税费。</p>
		<p>4.2.8 乙方承诺对依据本协议获得的甲方信息或资料予以保密，除用于本协议目的进行出借与合理催收外，不得向外转让或披露。</p>
		<h3>五、违约责任</h3>
		<p>5.1 任何一方违约，违约方应承担因违约使得其他各方产生的全部损失，包括但不限于诉讼费、财产保全费、执行费、仲裁费、律师代理费、差旅费、评估费、拍卖费、催收费用等全部实现债权的费用。</p>
		<p>5.2 如甲方违约，乙方有权授权丙方将甲方违约失信的相关信息及甲方其他信息向包括但不限于互联网网站、媒体、用人单位、公安机关、检查机关、法律机关及有关逾期款项催收服务机构披露。</p>
		<p>5.3 甲方使用出借资金的行为被相关部门认定为非法的，乙方和丙方有权终止本协议。乙方在此授权丙方随时收回借款，甲方除应按照本协议约定的借款利率依据实际资金占用期限支付利息外，还应按照乙方实际出借资金总额的20%支付违约金。</p>
		<h3>六、其它</h3>
		<p>6.1 本协议经甲方签署，并经乙方自行通过网络在集财理财平台上在线点击相关确认键认可对应线上电子协议后生效。乙方可以通过集财理财平台查阅并下载对应电子协议，并委托丙方保管本线下协议文本。</p>
		<p>6.2 本借款协议中甲方知晓本次借款的乙方为集财理财平台注册用户，且由多个出借人出借资金组成本次借款，甲方与乙方多个出借人之间的借款均是相互独立的，一旦乙方要求赎回，甲方未在期限内归还借款本息，乙方有权单独向甲方追索或者提起诉讼。</p>
		<p>6.3 本协议项下各方同意并承诺，本协议项下各方提供的信息均应在提供给本协议各方的同时提供给丙方；本协议各方认可丙方提供的协议文本效力，各方授权丙方根据本协议任意一方的要求向其提供各方所有信息。</p>
		<p>6.4 甲乙双方同意并确认，双方在银行账户操作过程中采取的行为所产生的法律效果和法律责任归属于甲方、乙方本人；甲乙双方授权和委托丙方根据本协议所采取的全部行动和措施的法律后果均归属于甲方、乙方本人，与丙方无关，丙方也不因此承担任何责任。</p>
		<p>6.5 乙方在此委托并不可撤销地授权丙方作为乙方代表，行使乙方在本协议项下所有的权利义务。委托范围包括但不限于：将乙方出借资金委托丙方通过第三方支付机构划转至甲方银行收款账户或甲方指定银行收款账户；乙方全权委托丙方办理抵押、质押相关手续；乙方全权委托丙方签订质押监管协议等法律文书；代为签收相关文件等。受托人丙方享有转委托权。</p>
		<p>6.6 甲乙双方确认并同意，委托丙方对本协议项下的任何金额进行计算，在无明显错误的情况下，甲乙双方认可丙方对本协议项下任何金额的任何证明或确定。</p>
		<p>6.7 各方确认，在借款人签署本协议且未全额提现前，本协议可持续有效执行，而不受单日结息的影响。</p>
		<p>6.8 本协议各方之间的书面通知或文件往来可以采用任何一种方式送达：（1）短信方式送达，以短信消息至相对方信息接收终端时视为送达；（2）丙方平台电子信息通知方式送达的，包括但不限于：平台系统通知、公告等，以电子信息至相对方信息接收终端时视为送达；（3）邮件送达方式，发送人以协议载明邮箱发出邮件即视为送达。</p>
		<p>6.9 如本协议中的任何一条或多条违反适用的法律法规，则该条将被视为无效，但该无效条款并不影响本协议其他条款的效力。</p>
		<p>6.10 本协议项下的附件和补充协议构成本协议不可分割的一部分。</p>
		<p>6.11 甲乙双方确认，本协议的签约地址为杭州市西湖区。若发生争议，双方无法达成一致意见，任何一方可向协议签约地人民法院诉讼解决。</p>
		<p>甲方：<span><ins>国逸商业保理（深圳）有限公司</ins></span></p>
		<p>法定代表人：<span><ins>梅飞飞</ins></span></p>
		<p>日期：<span><ins>{{ dateStr }}</ins></span></p>
		<p>乙方：<span><ins></ins>{{ name }}</span></p>
		<p>日期：<span><ins>{{ dateStr }}</ins></span></p>
		<p>丙方：<span><ins>杭州卓韬网络科技有限公司</ins></span></p>
		<p>法定代表人：<span><ins>侯雷</ins></span></p>
		<p>日期：<span><ins>{{ dateStr }}</ins></span></p>
	</div>
	<!-- 右侧内容主体 end-->
</template>

<script>
	export default {
		name: 'hello',
		data: function() {
			return {
				name: '',
				idCard: '',
				dateStr: ''
			}
		},
		created: function() {
			this.onReload(); //定义方法
		},
		methods: {
			onReload() {
				var auth = this.$route.query.auth;
				this.$http.post('/Product/wapIndex/showContractCoin', {
					parameters: '{"authorization":"'+ auth +'"}'
				}).then((res) => {
					if (res.data.end == 'ok') {
						this.name = res.data.data.name;
						this.idCard = res.data.data.idCard;
						this.dateStr = res.data.data.dateStr;
					}
				});
			}
		}
	}
</script>

<style>
	@import '../assets/css/help_center.css';
	p { text-align: justify; }
</style>